{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "â": 126,
      "Ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ħ": 130,
      "ħ": 131,
      "Ĩ": 132,
      "ĩ": 133,
      "Ī": 134,
      "ī": 135,
      "ĭ": 136,
      "į": 137,
      "Ĳ": 138,
      "Ĵ": 139,
      "ĵ": 140,
      "ĸ": 141,
      "ĺ": 142,
      "ļ": 143,
      "ľ": 144,
      "Ŀ": 145,
      "ŀ": 146,
      "ł": 147,
      "Ń": 148,
      "Ã°": 149,
      "ĠÃ": 150,
      "aÃ°": 151,
      "Ġs": 152,
      "ĠÃ¾": 153,
      "Ġe": 154,
      "ar": 155,
      "in": 156,
      "Ġh": 157,
      "ĠaÃ°": 158,
      "Ġv": 159,
      "Ġf": 160,
      "um": 161,
      "iÃ°": 162,
      "Ã¡": 163,
      "an": 164,
      "Ġm": 165,
      "Ã¦": 166,
      "ir": 167,
      "er": 168,
      "st": 169,
      "ur": 170,
      "ĠÃ¡": 171,
      "il": 172,
      "ÃŃ": 173,
      "Ġo": 174,
      "Ġt": 175,
      "ĠÃ¾e": 176,
      "Ã³": 177,
      "Ã¶": 178,
      "Ġog": 179,
      "tt": 180,
      "Ġer": 181,
      "eg": 182,
      "Ġl": 183,
      "ĠÃŃ": 184,
      "un": 185,
      "em": 186,
      "Ã©": 187,
      "af": 188,
      "am": 189,
      "ki": 190,
      "ss": 191,
      "Ġg": 192,
      "Ġsem": 193,
      "al": 194,
      "ing": 195,
      "inn": 196,
      "Ġr": 197,
      "Ġb": 198,
      "Ġn": 199,
      "Ġtil": 200,
      "yr": 201,
      "en": 202,
      "Ġk": 203,
      "Ġum": 204,
      "ĠÃ¾ess": 205,
      "ĠÃ¾aÃ°": 206,
      "Ãº": 207,
      "Ġfr": 208,
      "ef": 209,
      "Ġver": 210,
      "ann": 211,
      "ag": 212,
      "Ġst": 213,
      "Ã¡l": 214,
      "ĠviÃ°": 215,
      "jÃ³": 216,
      "or": 217,
      "and": 218,
      "Ġek": 219,
      "vÃŃ": 220,
      "Ã°i": 221,
      "Ġekki": 222,
      "ĠÃŀ": 223,
      "Ġfyr": 224,
      "ig": 225,
      "ĠÃ¾vÃŃ": 226,
      "Ã©r": 227,
      "na": 228,
      "Ã°a": 229,
      "Ġen": 230,
      "Ġhv": 231,
      "leg": 232,
      "ra": 233,
      "Ġme": 234,
      "Ġsk": 235,
      "ja": 236,
      "lu": 237,
      "ei": 238,
      "Ġfyrir": 239,
      "ti": 240,
      "ey": 241,
      "ri": 242,
      "Ã¶g": 243,
      "Ã½": 244,
      "el": 245,
      "ins": 246,
      "kk": 247,
      "ta": 248,
      "Ġhef": 249,
      "Ġaf": 250,
      "Ġsam": 251,
      "sk": 252,
      "au": 253,
      "Ġfram": 254,
      "ĠmeÃ°": 255,
      "tta": 256,
      "Ġhaf": 257,
      "Ġal": 258,
      "nar": 259,
      "Ġko": 260,
      "Ġef": 261,
      "ĠÃ©": 262,
      "ĠÃ©g": 263,
      "Ġsv": 264,
      "Ã°u": 265,
      "Ġvar": 266,
      "nd": 267,
      "enn": 268,
      "und": 269,
      "ĠmÃ¡l": 270,
      "ka": 271,
      "jÃ¡": 272,
      "la": 273,
      "ĠE": 274,
      "ĠÃº": 275,
      "ĠH": 276,
      "kv": 277,
      "ĠÃ¾Ã¡": 278,
      "ĠhÃ¦": 279,
      "īg": 280,
      "ĠÃŀaÃ°": 281,
      "ĠÃīg": 282,
      "Ġger": 283,
      "ni": 284,
      "eiÃ°": 285,
      "Ã°ur": 286,
      "Ã¶r": 287,
      "li": 288,
      "Ã¾": 289,
      "Ã¡Ã°": 290,
      "pp": 291,
      "ĠsÃ©": 292,
      "Ġd": 293,
      "lega": 294,
      "at": 295,
      "ĠveriÃ°": 296,
      "andi": 297,
      "Ġhefur": 298,
      "ek": 299,
      "ĠÃ¾etta": 300,
      "Ġkom": 301,
      "Ġfor": 302,
      "sl": 303,
      "Ġu": 304,
      "ning": 305,
      "ĠÃ¾eir": 306,
      "Ġeru": 307,
      "num": 308,
      "ver": 309,
      "Ġein": 310,
      "Ã¦r": 311,
      "ĠS": 312,
      "Ġveg": 313,
      "ĠÃ¾ar": 314,
      "ald": 315,
      "Ġgr": 316,
      "ik": 317,
      "jÃ³r": 318,
      "ĠhÃ©r": 319,
      "Ġhafa": 320,
      "end": 321,
      "lag": 322,
      "Ġ1": 323,
      "yg": 324,
      "ĠrÃŃ": 325,
      "inu": 326,
      "ĠsÃŃ": 327,
      "Ġupp": 328,
      "et": 329,
      "sta": 330,
      "Ġbr": 331,
      "Ġsvo": 332,
      "ug": 333,
      "tir": 334,
      "Ã°ar": 335,
      "ĠÃ¶": 336,
      "ĠsÃ©r": 337,
      "ĠA": 338,
      "Ã¦m": 339,
      "ygg": 340,
      "eti": 341,
      "ll": 342,
      "ara": 343,
      "inni": 344,
      "Ġfors": 345,
      "ĠnÃº": 346,
      "is": 347,
      "gar": 348,
      "ld": 349,
      "ĠÃ³": 350,
      "ĠV": 351,
      "ĠrÃŃki": 352,
      "arf": 353,
      "anna": 354,
      "Ã¦Ã°": 355,
      "Ġmik": 356,
      "ingar": 357,
      "ein": 358,
      "Ġat": 359,
      "ĠÃºt": 360,
      "sins": 361,
      "eng": 362,
      "ĠÃ¾ing": 363,
      "Ġall": 364,
      "ĠÃ¾essu": 365,
      "im": 366,
      "ĠÃį": 367,
      "ild": 368,
      "Ã©tt": 369,
      "ĠrÃ¡Ã°": 370,
      "jÃ¡r": 371,
      "okk": 372,
      "var": 373,
      "ĠeÃ°a": 374,
      "Ã¦Ã°i": 375,
      "ang": 376,
      "Ġhver": 377,
      ".,": 378,
      "nu": 379,
      "Ġhann": 380,
      "Ã¶f": 381,
      "sm": 382,
      "Ġsj": 383,
      "ĠÃ¾eim": 384,
      "ĠlÃŃ": 385,
      "Ġeins": 386,
      "ĠÃ¡r": 387,
      "kip": 388,
      "Ġland": 389,
      "ĠfrÃ¡": 390,
      "it": 391,
      "stv": 392,
      "naÃ°": 393,
      "eld": 394,
      "Ġau": 395,
      "Ġeftir": 396,
      "jÃ³Ã°": 397,
      "Ġvil": 398,
      "Ġj": 399,
      "ĠF": 400,
      "efnd": 401,
      "Ã¦ri": 402,
      "lÃŃ": 403,
      "Ġund": 404,
      "Ġeig": 405,
      "ĠÃŀe": 406,
      "ileg": 407,
      "ĠfjÃ¡r": 408,
      "Ã¡lf": 409,
      "of": 410,
      "unar": 411,
      "ĠEn": 412,
      "erra": 413,
      "ĠrÃ¦": 414,
      "Ġor": 415,
      "ĠlÃ¶g": 416,
      "Ġtek": 417,
      "Ã³l": 418,
      "ĠÃ¦": 419,
      "Ġlag": 420,
      "Ġforseti": 421,
      "Ġvegna": 422,
      "Ġfrv": 423,
      "fr": 424,
      "fir": 425,
      "ĠÃ¾egar": 426,
      "Ġmenn": 427,
      "Ã¡tt": 428,
      "sst": 429,
      "ÃŃm": 430,
      "ĠhÃ¦stv": 431,
      "ĠverÃ°i": 432,
      "uÃ°": 433,
      "eit": 434,
      "tti": 435,
      "slu": 436,
      "Ġfl": 437,
      "itt": 438,
      "ĠM": 439,
      "ĠstjÃ³r": 440,
      "ĠÃ¾m": 441,
      "Ġinn": 442,
      "Ġfj": 443,
      "lut": 444,
      "lÃ¶g": 445,
      "unum": 446,
      "ast": 447,
      "Ġta": 448,
      "Ġkr": 449,
      "eim": 450,
      "Ġ2": 451,
      "ĠÃºr": 452,
      "Ġseg": 453,
      "ĠvÃ¦ri": 454,
      "kvÃ¦m": 455,
      "yfir": 456,
      "Ġmil": 457,
      "Ġheld": 458,
      "Ġmj": 459,
      "Ġvera": 460,
      "ĠÃ¾Ã³": 461,
      "ĠÃ¡kv": 462,
      "eÃ°": 463,
      "nir": 464,
      "ĠlÃ¡": 465,
      "ju": 466,
      "stu": 467,
      "eyt": 468,
      "ĠhÃº": 469,
      "ĠÃ¾ann": 470,
      "br": 471,
      "Ġyfir": 472,
      "gt": 473,
      "Ġokk": 474,
      "veg": 475,
      "erÃ°": 476,
      "Ġhafi": 477,
      "Ġann": 478,
      "Ã¶n": 479,
      "ĠstaÃ°": 480,
      "on": 481,
      "ĠmjÃ¶g": 482,
      "gr": 483,
      "ĠorÃ°": 484,
      "Ġumr": 485,
      "ari": 486,
      "ĠÃ¾essum": 487,
      "ĠrÃ©tt": 488,
      "jar": 489,
      "mÃ¡l": 490,
      "Ã¶k": 491,
      "tur": 492,
      "Ã©lag": 493,
      "Ã½r": 494,
      "fi": 495,
      "Ã¦k": 496,
      "ĠÃ¾essi": 497,
      "gja": 498,
      "yn": 499,
      "ĠsjÃ¡lf": 500,
      "Ġsp": 501,
      "est": 502,
      "oÃ°": 503,
      "Ġgera": 504,
      "ist": 505,
      "ingu": 506,
      "ĠÃ¾essa": 507,
      "ĠN": 508,
      "Ġnokk": 509,
      "ĠAl": 510,
      "ĠrÃŃkisst": 511,
      "menn": 512,
      "Ġley": 513,
      "Ġundir": 514,
      "iÃ°ur": 515,
      "Ġhe": 516,
      "ĠR": 517,
      "aÃ°ur": 518,
      "innu": 519,
      "hver": 520,
      "Ġmun": 521,
      "ĠAlÃ¾": 522,
      "Ġmar": 523,
      "Ġskip": 524,
      "Ġtaka": 525,
      "ko": 526,
      "âĢ": 527,
      "ort": 528,
      "Ġtal": 529,
      "ĠfÃ¡": 530,
      "ĠtÃŃm": 531,
      "ĠhvaÃ°": 532,
      "Ġget": 533,
      "jum": 534,
      "ĠÃįsl": 535,
      "Ġmeir": 536,
      "Ġtel": 537,
      "ĠnÃ½": 538,
      "sam": 539,
      "ĠB": 540,
      "Ã³k": 541,
      "innar": 542,
      "bÃº": 543,
      "inna": 544,
      "ĠnÃ¡": 545,
      "ĠvÃŃ": 546,
      "Ġstarf": 547,
      "Ã³r": 548,
      "ĠverÃ°ur": 549,
      "Ġgert": 550,
      "Ġend": 551,
      "afn": 552,
      "ĠmÃ©r": 553,
      "ofn": 554,
      "ĠÃ¾au": 555,
      "gj": 556,
      "Ã°an": 557,
      "stak": 558,
      "Ġkoma": 559,
      "ĠÃŀetta": 560,
      "all": 561,
      "legt": 562,
      "sa": 563,
      "ĠÃ¾eirra": 564,
      "Ġ19": 565,
      "rar": 566,
      "Ã°um": 567,
      "Ġnefnd": 568,
      "tl": 569,
      "00": 570,
      "Ã¶l": 571,
      "Ġhl": 572,
      "fl": 573,
      "aun": 574,
      "herra": 575,
      "Ã°r": 576,
      "rÃ³": 577,
      "eta": 578,
      "Ġheim": 579,
      "lÃŃk": 580,
      "ĠÃ¾Ã¦r": 581,
      "ĠÃ¾annig": 582,
      "Ġsag": 583,
      "ĠG": 584,
      "Ġhvort": 585,
      "ker": 586,
      "ĠhÃºn": 587,
      "emur": 588,
      "rh": 589,
      "ĠJ": 590,
      "ull": 591,
      "stÃ¶": 592,
      "Ġleg": 593,
      "att": 594,
      "Ġhug": 595,
      "ĠViÃ°": 596,
      "Ġfara": 597,
      "ind": 598,
      "rygg": 599,
      "Ã¶ld": 600,
      "Ġmill": 601,
      "Ġhr": 602,
      "ĠhÃ¶f": 603,
      "ĠbÃº": 604,
      "Ġvor": 605,
      "Ġrey": 606,
      "Ġskil": 607,
      "Ġsegja": 608,
      "Ġp": 609,
      "Ġmikil": 610,
      "ĠleiÃ°": 611,
      "ina": 612,
      "Ġverk": 613,
      "varp": 614,
      "riÃ°": 615,
      "ĠmÃ¡": 616,
      "Ġbreyt": 617,
      "nt": 618,
      "ans": 619,
      "Ġvel": 620,
      "ĠkomiÃ°": 621,
      "ĠrÃ¦Ã°a": 622,
      "Ġallt": 623,
      "anns": 624,
      "ĠÃ¡h": 625,
      "ĠO": 626,
      "fram": 627,
      "ĠtÃŃma": 628,
      "ĠhjÃ¡": 629,
      "iss": 630,
      "aÃ°i": 631,
      "ands": 632,
      "Ġsku": 633,
      "endur": 634,
      "Ġfull": 635,
      "ĠÃ¶Ã°r": 636,
      "gu": 637,
      "agn": 638,
      "ĠniÃ°ur": 639,
      "ĠbÃ¦": 640,
      "sson": 641,
      "jÃ¶r": 642,
      "Ġheldur": 643,
      "ĠverÃ°": 644,
      "ĠstjÃ³rn": 645,
      "inga": 646,
      "lit": 647,
      "Ġeinhver": 648,
      "ĠslÃŃk": 649,
      "ĠhefÃ°i": 650,
      "Ġsig": 651,
      "ĠmÃ¡li": 652,
      "Ġhald": 653,
      "Ġjafn": 654,
      "Ġvir": 655,
      "Ġdag": 656,
      "skip": 657,
      "ĠÃ¾ur": 658,
      "Ã¦g": 659,
      "Ã³t": 660,
      "Ġ-": 661,
      "Ġatv": 662,
      "Ã°v": 663,
      "kom": 664,
      "eik": 665,
      "yrÃ°i": 666,
      "anda": 667,
      "Ġath": 668,
      "stÃ¦": 669,
      "Ġbygg": 670,
      "Ġhlut": 671,
      "ett": 672,
      "fa": 673,
      "nig": 674,
      "Ġgrein": 675,
      "Ġvoru": 676,
      "Ġ3": 677,
      "Ġhlu": 678,
      "una": 679,
      "lÃ½": 680,
      "eitt": 681,
      "Ã¦ti": 682,
      "rÃº": 683,
      "unni": 684,
      "ana": 685,
      "kvÃ¦md": 686,
      "ĠÃģ": 687,
      "Ġfar": 688,
      "Ġeinn": 689,
      "efni": 690,
      "Ã°s": 691,
      "ĠÃ¾jÃ³Ã°": 692,
      "yl": 693,
      "Ġvegar": 694,
      "Ġof": 695,
      "ĠlÃŃka": 696,
      "ĠhÃ¦gt": 697,
      "rÃ¡": 698,
      "Ãºs": 699,
      "kja": 700,
      "ĠstjÃ³rnar": 701,
      "ynd": 702,
      "gur": 703,
      "dd": 704,
      "unn": 705,
      "ot": 706,
      "ĠsÃº": 707,
      "ĠOg": 708,
      "Ġeitt": 709,
      "ĠL": 710,
      "Ġokkar": 711,
      "jÃ³rn": 712,
      "eig": 713,
      "Ġfrum": 714,
      "Ġhvernig": 715,
      "ĠAlÃ¾ing": 716,
      "rÃ¡Ã°": 717,
      "Ġokkur": 718,
      "ĠsamÃ¾": 719,
      "Ġdr": 720,
      "Ã³m": 721,
      "Ġkemur": 722,
      "ĠfÃ³l": 723,
      "Ġhag": 724,
      "aup": 725,
      "itaÃ°": 726,
      "ĠmÃ¦": 727,
      "ĠÃ¾ingm": 728,
      "ĠmÃŃ": 729,
      "ĠÃ½": 730,
      "Ġber": 731,
      "ĠÃ¡Ã°ur": 732,
      "ĠÃ¶ll": 733,
      "ĠverÃ°a": 734,
      "miÃ°": 735,
      "ĠÃ¾jÃ³": 736,
      "anir": 737,
      "ĠsjÃ¡": 738,
      "eir": 739,
      "naÃ°ar": 740,
      "ĠskÃ½r": 741,
      "ĠsÃ©rstak": 742,
      "Ġalveg": 743,
      "hag": 744,
      "ĠÃ¾essari": 745,
      "ĠljÃ³": 746,
      "ilega": 747,
      "leiÃ°": 748,
      "ok": 749,
      "Ġeng": 750,
      "Ġkost": 751,
      "ĠframkvÃ¦md": 752,
      "Ã¶nd": 753,
      "ingum": 754,
      "ĠÃŃsl": 755,
      "eins": 756,
      "Ġbor": 757,
      "ĠÃ¾arf": 758,
      "Ã¦kk": 759,
      "Ġannar": 760,
      "Ġmeiri": 761,
      "Ãºt": 762,
      "ilegt": 763,
      "sv": 764,
      "Ã¦Ã°um": 765,
      "ĠÃ¾eirri": 766,
      "nn": 767,
      "ĠÃ¾essar": 768,
      "ska": 769,
      "Ġsveit": 770,
      "rif": 771,
      "ĠRey": 772,
      "ĠÃ¦t": 773,
      "amÃ¡l": 774,
      "ĠK": 775,
      "lum": 776,
      "ĠauÃ°v": 777,
      "ĠsÃ½": 778,
      "urinn": 779,
      "ĠÃŀess": 780,
      "Ã¦mi": 781,
      "enda": 782,
      "su": 783,
      "ĠorÃ°iÃ°": 784,
      "Ã¦ki": 785,
      "ĠsÃ©u": 786,
      "tan": 787,
      "ĠHv": 788,
      "kert": 789,
      "Ġekkert": 790,
      "sem": 791,
      "ĠstÃ³r": 792,
      "ĠÃ½m": 793,
      "ĠannaÃ°": 794,
      "lÃ½s": 795,
      "ĠgreiÃ°": 796,
      "Ġgeta": 797,
      "ĠtekiÃ°": 798,
      "gerÃ°": 799,
      "Ġenn": 800,
      "si": 801,
      "ĠumrÃ¦": 802,
      "ĠÃŃslen": 803,
      "sh": 804,
      "Ġundan": 805,
      "ĠÃ¾r": 806,
      "ĠyrÃ°i": 807,
      "Ã¦tl": 808,
      "Ã°uleg": 809,
      "tar": 810,
      "ĠhÃ¡tt": 811,
      "yld": 812,
      "Ã¶rf": 813,
      "Ġendur": 814,
      "ak": 815,
      "Ġfrumvarp": 816,
      "Ġraun": 817,
      "Ġeigi": 818,
      "Ġlig": 819,
      "Ġmillj": 820,
      "aÃ°a": 821,
      "ĠnÃ¦": 822,
      "ga": 823,
      "eyr": 824,
      "Ġleggja": 825,
      "Ã¦tt": 826,
      "Ġbet": 827,
      "dr": 828,
      "ĠHerra": 829,
      "ĠÃŀÃ¡": 830,
      "Ġsaman": 831,
      "Ã¶lu": 832,
      "Ġhefir": 833,
      "ĠaÃ°eins": 834,
      "tu": 835,
      "eita": 836,
      "Ã°l": 837,
      "Ġsamb": 838,
      "stÃ¶Ã°u": 839,
      "lutning": 840,
      "undi": 841,
      "ĠfariÃ°": 842,
      "Ġgef": 843,
      "Ġhins": 844,
      "Ġskatt": 845,
      "Ġatvinnu": 846,
      "tiÃ°": 847,
      "ĠmikiÃ°": 848,
      "Ġsamning": 849,
      "ĠsjÃ³": 850,
      "Ġ(": 851,
      "Ġnem": 852,
      "Ã¶nnum": 853,
      "Ġtv": 854,
      "Ġgeg": 855,
      "ĠrÃ¡Ã°herra": 856,
      "Ġminni": 857,
      "ildi": 858,
      "yk": 859,
      "ĠvarÃ°": 860,
      "tÃ¦k": 861,
      "Ġnau": 862,
      "jald": 863,
      "ĠhÃ¦kk": 864,
      "ku": 865,
      "ĠlÃ½": 866,
      "Ġtill": 867,
      "Ġmilli": 868,
      "ĠmÃ¡liÃ°": 869,
      "ĠT": 870,
      "ĠfÃ³lk": 871,
      "Ġ4": 872,
      "sn": 873,
      "ĠÃ¦tla": 874,
      "Ġheil": 875,
      "sÃ¶g": 876,
      "Ġgeng": 877,
      "ulag": 878,
      "Ġstofn": 879,
      "ĠauÃ°vitaÃ°": 880,
      "zt": 881,
      "Ġgeti": 882,
      "Ġbrey": 883,
      "ĠfÃ©": 884,
      "Ġathug": 885,
      "vÃŃk": 886,
      "ĠFr": 887,
      "Ġalmenn": 888,
      "Ġ5": 889,
      "ĠAlÃ¾ingi": 890,
      "Ġmeg": 891,
      "Ġgetur": 892,
      "ark": 893,
      "ĠhÃ¶fum": 894,
      "fÃ©lag": 895,
      "ĠstÃ¶": 896,
      "ĠÃ¡kveÃ°": 897,
      "ors": 898,
      "Ġfer": 899,
      "Ġtrygg": 900,
      "ykk": 901,
      "vel": 902,
      "Ġeiga": 903,
      "Ã°syn": 904,
      "Ġfeng": 905,
      "Ã°ir": 906,
      "Ġstef": 907,
      "Ġset": 908,
      "ĠEf": 909,
      "ĠâĢ": 910,
      "ĠsagÃ°i": 911,
      "Ġjeg": 912,
      "ĠnauÃ°syn": 913,
      "ĠrÃŃkisstj": 914,
      "Ġkaup": 915,
      "skrÃ¡": 916,
      "Ġauk": 917,
      "ĠmiÃ°": 918,
      "Ġlagt": 919,
      "mÃ¦": 920,
      "ĠÃ¡tt": 921,
      "Ġsama": 922,
      "mÃ¡la": 923,
      "Ġefni": 924,
      "ger": 925,
      "Ġfel": 926,
      "Ġrek": 927,
      "ĠÃ¡stÃ¦": 928,
      "Ġeinnig": 929,
      "Ġhalda": 930,
      "ĠaÃ°il": 931,
      "Ġleyti": 932,
      "Ġmeira": 933,
      "greiÃ°": 934,
      "ĠskoÃ°": 935,
      "ĠÃ¶Ã°rum": 936,
      "riÃ°i": 937,
      "til": 938,
      "Ġsinni": 939,
      "unnar": 940,
      "ul": 941,
      "ĠÃŀar": 942,
      "Ġsagt": 943,
      "Ġutan": 944,
      "inum": 945,
      "ber": 946,
      "Ġmiklu": 947,
      "tum": 948,
      "Ġleng": 949,
      "ÃŃÃ°": 950,
      "Ġmikilv": 951,
      "rÃ©tt": 952,
      "ĠgÃ³": 953,
      "alla": 954,
      "Ġbara": 955,
      "ĠsÃ©rstaklega": 956,
      "fiÃ°": 957,
      "Ġsn": 958,
      "kj": 959,
      "Ġvit": 960,
      "hald": 961,
      "ĠsÃ¡": 962,
      "Ġfyl": 963,
      "Ġgang": 964,
      "Ġnokkur": 965,
      "ĠtillÃ¶g": 966,
      "gum": 967,
      "ĠlÃ¶gum": 968,
      "Ġkv": 969,
      "Ġreg": 970,
      "isk": 971,
      "lend": 972,
      "jÃ³rnar": 973,
      "epp": 974,
      "Ġa": 975,
      "Ġlandinu": 976,
      "Ġfyrst": 977,
      "ĠVir": 978,
      "Ġde": 979,
      "ust": 980,
      "Ġsett": 981,
      "ĠfjÃ¶l": 982,
      "Ġsegir": 983,
      "Ġlang": 984,
      "Ġflu": 985,
      "Ġerum": 986,
      "ĠÃ¡ri": 987,
      "Ġhans": 988,
      "Ġspur": 989,
      "ĠmÃ³": 990,
      "innst": 991,
      "Ġgagn": 992,
      "Ã¶m": 993,
      "Ġsveitarf": 994,
      "ĠSt": 995,
      "sp": 996,
      "Ġop": 997,
      "ĠhÃ¡": 998,
      "ĠrÃŃkiss": 999,
      "ĠrÃ¡Ã°h": 1000,
      "ĠâĢŀ": 1001,
      "ĠVirÃ°uleg": 1002,
      "hv": 1003,
      "Ġnema": 1004,
      "âĢľ": 1005,
      "Ã³la": 1006,
      "ĠÃ¡n": 1007,
      "ĠÃįslands": 1008,
      "Ġskuli": 1009,
      "ĠsÃŃnum": 1010,
      "ĠSam": 1011,
      "gang": 1012,
      "Ġmark": 1013,
      "ĠrÃŃkisstjÃ³rn": 1014,
      "Ġveru": 1015,
      "Ġsambandi": 1016,
      "Ã³tt": 1017,
      "Ã°ast": 1018,
      "Ġlaun": 1019,
      "ĠmÃ¶r": 1020,
      "ĠsamÃ¾ykk": 1021,
      "ank": 1022,
      "smÃ¡l": 1023,
      "jur": 1024,
      "rÃŃ": 1025,
      "flokk": 1026,
      "mrh": 1027,
      "ningar": 1028,
      "sf": 1029,
      "anlega": 1030,
      "Ġbrtt": 1031,
      "Ġlok": 1032,
      "Ġvinnu": 1033,
      "ĠFors": 1034,
      "ĠsÃŃÃ°an": 1035,
      "gi": 1036,
      "Ã°ist": 1037,
      "ĠumrÃ¦Ã°u": 1038,
      "ĠrÃ¦Ã°u": 1039,
      "ĠhÃ¦tti": 1040,
      "ferÃ°": 1041,
      "eiri": 1042,
      "ĠeÃ°l": 1043,
      "ningu": 1044,
      "Ġaftur": 1045,
      "ĠÃ¡rum": 1046,
      "rey": 1047,
      "ĠÃ¶Ã°ru": 1048,
      "aust": 1049,
      "ĠJÃ³": 1050,
      "ĠÃ¡kvÃ¦Ã°i": 1051,
      "ĠÃ¾Ãºs": 1052,
      "ennar": 1053,
      "tal": 1054,
      "ĠÃ¶llum": 1055,
      "Ġlaga": 1056,
      "Ġskal": 1057,
      "pa": 1058,
      "ĠÃ¡fram": 1059,
      "sb": 1060,
      "Ġhluta": 1061,
      "ĠAÃ°": 1062,
      "ĠlÃ¡n": 1063,
      "Ġho": 1064,
      "Ġtala": 1065,
      "ĠlÃ¡ta": 1066,
      "Ġbreytingar": 1067,
      "ĠÃ¡b": 1068,
      "Ã¶ll": 1069,
      "lÃ¡": 1070,
      "ĠmÃ³ti": 1071,
      "tek": 1072,
      "Ġfinnst": 1073,
      "Ġgjald": 1074,
      "ĠupplÃ½s": 1075,
      "ĠÃŃslensk": 1076,
      "ĠNÃº": 1077,
      "Ġ6": 1078,
      "ĠForseti": 1079,
      "heim": 1080,
      "Ġbein": 1081,
      "ĠHann": 1082,
      "flutning": 1083,
      "ĠbÃ¦Ã°i": 1084,
      "ĠfÃ¦r": 1085,
      "rum": 1086,
      "Ġskyld": 1087,
      "Ġlagi": 1088,
      "Ġminn": 1089,
      "ĠÃ¦tl": 1090,
      "Ġbar": 1091,
      "ĠNor": 1092,
      "ĠHÃ¦": 1093,
      "Ġska": 1094,
      "Ġefna": 1095,
      "Ġstanda": 1096,
      "Ġbetur": 1097,
      "ĠMÃ©r": 1098,
      "Ġupph": 1099,
      "tÃ¦ki": 1100,
      "yrir": 1101,
      "kvÃ¦mt": 1102,
      "rÃ³p": 1103,
      "ĠrÃŃkisins": 1104,
      "Ġveit": 1105,
      "sla": 1106,
      "Ġmarg": 1107,
      "Ġnefndar": 1108,
      "enni": 1109,
      "Ġflokk": 1110,
      "ĠfjÃ¡rm": 1111,
      "ĠReykja": 1112,
      "ĠÃ¾jÃ³Ã°ar": 1113,
      "jÃº": 1114,
      "ru": 1115,
      "ĠÃ¡ra": 1116,
      "Ġlandi": 1117,
      "Ġform": 1118,
      "ĠÃ¶r": 1119,
      "Ã©lÃ¶g": 1120,
      "Ġforseta": 1121,
      "Ġinnan": 1122,
      "ĠdÃ³m": 1123,
      "vrÃ³p": 1124,
      "annsÃ³k": 1125,
      "Ġmundi": 1126,
      "Ġfyrr": 1127,
      "Ã¶rÃ°": 1128,
      "ott": 1129,
      "ĠatriÃ°i": 1130,
      "manna": 1131,
      "fÃ¦r": 1132,
      "ĠU": 1133,
      "Ġannars": 1134,
      "akk": 1135,
      "Ġhonum": 1136,
      "ĠVirÃ°ulegi": 1137,
      "Ġliggur": 1138,
      "ĠnokkuÃ°": 1139,
      "ĠÃ¦tti": 1140,
      "verk": 1141,
      "ĠvÃ¦": 1142,
      "Ġfisk": 1143,
      "Ġsum": 1144,
      "Ġvinna": 1145,
      "liÃ°": 1146,
      "Ġspyr": 1147,
      "Ã¦tlun": 1148,
      "Ġefnahag": 1149,
      "ley": 1150,
      "Ġkyn": 1151,
      "ĠrÃŃk": 1152,
      "Ġsann": 1153,
      "far": 1154,
      "ent": 1155,
      "ĠÃ¾Ã³tt": 1156,
      "Ġsetja": 1157,
      "arÃ°": 1158,
      "starf": 1159,
      "Ġrekst": 1160,
      "Ġmann": 1161,
      "ĠkjÃ¶r": 1162,
      "ĠiÃ°": 1163,
      "Ġeinstak": 1164,
      "ildar": 1165,
      "ĠhafÃ°i": 1166,
      "mynd": 1167,
      "Ġheimil": 1168,
      "komulag": 1169,
      "fis": 1170,
      "Ġhaft": 1171,
      "ax": 1172,
      "aga": 1173,
      "ndar": 1174,
      "nustu": 1175,
      "yrg": 1176,
      "ĠvÃ¦r": 1177,
      "ĠhvaÃ°a": 1178,
      "arÃ¡Ã°": 1179,
      "grein": 1180,
      "Ġ20": 1181,
      "ĠÃ¾Ã¡tt": 1182,
      "brig": 1183,
      "Ġnef": 1184,
      "Ġopin": 1185,
      "ĠlÃŃf": 1186,
      "ma": 1187,
      "anum": 1188,
      "Ġleyfi": 1189,
      "ung": 1190,
      "ĠfÃ©lag": 1191,
      "Ġenda": 1192,
      "Ġstyr": 1193,
      "ĠrÃ¶k": 1194,
      "ĠHÃ©r": 1195,
      "ĠHÃ¦stv": 1196,
      "annski": 1197,
      "trÃº": 1198,
      "Ġfleiri": 1199,
      "ĠgÃ¦": 1200,
      "ĠÃ¾essara": 1201,
      "ĠÃ¡Ã°an": 1202,
      "kur": 1203,
      "ĠEvrÃ³p": 1204,
      "ĠmÃ¡lum": 1205,
      "ĠvarÃ°andi": 1206,
      "anefnd": 1207,
      "Ã¶ndum": 1208,
      "ĠfjÃ¡rlag": 1209,
      "Ġfrek": 1210,
      "Ġviss": 1211,
      "Ã¦gt": 1212,
      "Ġganga": 1213,
      "ĠljÃ³st": 1214,
      "ji": 1215,
      "ĠÃ³sk": 1216,
      "vert": 1217,
      "jÃ³Ã°s": 1218,
      "Ġreyna": 1219,
      "tÃ¶k": 1220,
      "ita": 1221,
      "ĠÃ¾arna": 1222,
      "ĠvÃŃs": 1223,
      "Ġskuld": 1224,
      "srÃ¡Ã°": 1225,
      "Ġnot": 1226,
      "hvaÃ°": 1227,
      "Ġmig": 1228,
      "enna": 1229,
      "ttu": 1230,
      "fum": 1231,
      "Ġallir": 1232,
      "jÃ¡l": 1233,
      "Ġhring": 1234,
      "nnan": 1235,
      "Ġkannski": 1236,
      "Ġhor": 1237,
      "Ġfund": 1238,
      "Ġaldr": 1239,
      "ĠgÃ¦ti": 1240,
      "Ġgrund": 1241,
      "rÃ¦": 1242,
      "ĠnÃºna": 1243,
      "lar": 1244,
      "Ġbl": 1245,
      "ĠeitthvaÃ°": 1246,
      "ĠÃįslend": 1247,
      "Ã¶ngu": 1248,
      "oÃ°a": 1249,
      "Ġgegn": 1250,
      "naÃ°i": 1251,
      "ĠmaÃ°ur": 1252,
      "ĠgreiÃ°a": 1253,
      "ĠhÃ¡lf": 1254,
      "Ãºn": 1255,
      "ĠvÃ¦ru": 1256,
      "ĠReykjavÃŃk": 1257,
      "ĠFram": 1258,
      "ĠÃ¾ennan": 1259,
      "ft": 1260,
      "Ġkomi": 1261,
      "llu": 1262,
      "tÃŃm": 1263,
      "lt": 1264,
      "Ġhluti": 1265,
      "veit": 1266,
      "afl": 1267,
      "ĠlÃ¦kk": 1268,
      "Ġ7": 1269,
      "Ġvo": 1270,
      "Ġstendur": 1271,
      "ulega": 1272,
      "aÃ°ar": 1273,
      "band": 1274,
      "lur": 1275,
      "ĠEr": 1276,
      "ĠÃ¾akk": 1277,
      "de": 1278,
      "smenn": 1279,
      "Ġvilja": 1280,
      "Ġatkv": 1281,
      "Ġtekju": 1282,
      "fer": 1283,
      "ĠÃ½ms": 1284,
      "Ġhenni": 1285,
      "kost": 1286,
      "yt": 1287,
      "skatt": 1288,
      "Ġmynd": 1289,
      "ĠvÃ¶r": 1290,
      "sag": 1291,
      "Ġhel": 1292,
      "nast": 1293,
      "Ġjafnvel": 1294,
      "Ġvand": 1295,
      "sjÃ³": 1296,
      "semi": 1297,
      "Ã³ta": 1298,
      "Ġvald": 1299,
      "ĠÃ¡hrif": 1300,
      "Ġsinn": 1301,
      "ĠsjÃ¡var": 1302,
      "Ġkos": 1303,
      "Ã¾jÃ³": 1304,
      "mitt": 1305,
      "Ã¶mu": 1306,
      "Ġvildi": 1307,
      "Ġhana": 1308,
      "bÃ¦": 1309,
      "ĠstÃ¶Ã°u": 1310,
      "allar": 1311,
      "Ġathuga": 1312,
      "ĠJeg": 1313,
      "Ġmanna": 1314,
      "Ġeinu": 1315,
      "Ġmis": 1316,
      "ĠI": 1317,
      "Ġto": 1318,
      "Ġsvona": 1319,
      "Ġsamr": 1320,
      "Ġeinmitt": 1321,
      "ĠsjÃ¡lfsÃ¶g": 1322,
      "Ġerlend": 1323,
      "Ã¾m": 1324,
      "Ġmuni": 1325,
      "ĠveiÃ°": 1326,
      "jÃ¡lf": 1327,
      "brigÃ°i": 1328,
      "ĠfengiÃ°": 1329,
      "ota": 1330,
      "fest": 1331,
      "ĠÃ¾ingmaÃ°ur": 1332,
      "Ġheyr": 1333,
      "aus": 1334,
      "Ġhringir": 1335,
      "ex": 1336,
      "eika": 1337,
      "vÃ¶r": 1338,
      "ĠrÃ¡Ã°st": 1339,
      "vir": 1340,
      "ĠÃ¾urfi": 1341,
      "egar": 1342,
      "ĠÃ¡st": 1343,
      "ĠliÃ°": 1344,
      "Ġsl": 1345,
      "ĠbÃºiÃ°": 1346,
      "ĠfÃ³r": 1347,
      "Ġsm": 1348,
      "Ġopinber": 1349,
      "emst": 1350,
      "Ġalls": 1351,
      "Ġhugs": 1352,
      "ĠsjÃ¡lfsÃ¶gÃ°u": 1353,
      "bÃ³t": 1354,
      "ĠP": 1355,
      "Ġgild": 1356,
      "nefnd": 1357,
      "ĠrÃŃkisstjÃ³rnar": 1358,
      "Ġvill": 1359,
      "ĠrannsÃ³k": 1360,
      "ÃŃÃ°ar": 1361,
      "afr": 1362,
      "ĠÃ¡riÃ°": 1363,
      "fel": 1364,
      "legu": 1365,
      "ĠafgreiÃ°": 1366,
      "Ġheimild": 1367,
      "ĠsamkvÃ¦mt": 1368,
      "stÃ¶k": 1369,
      "sÃ³k": 1370,
      "Ġmennt": 1371,
      "sti": 1372,
      "ĠÃįslandi": 1373,
      "ĠtÃ³k": 1374,
      "ĠrÃ¡": 1375,
      "ĠÃ¡byrg": 1376,
      "Ã¡ttÃº": 1377,
      "ĠÃ¶llu": 1378,
      "nnur": 1379,
      "ĠgerÃ°": 1380,
      "Ġauka": 1381,
      "endi": 1382,
      "ĠmÃ¶g": 1383,
      "staÃ°a": 1384,
      "ĠsÃ¶mu": 1385,
      "Ġalla": 1386,
      "ĠD": 1387,
      "legar": 1388,
      "ĠstuÃ°": 1389,
      "vald": 1390,
      "ĠsammÃ¡la": 1391,
      "Ã°ustu": 1392,
      "ĠsveitarfÃ©lag": 1393,
      "ĠviÃ°skip": 1394,
      "ĠÃ¾akka": 1395,
      "kum": 1396,
      "Ġlit": 1397,
      "sÃ½": 1398,
      "ĠmikilvÃ¦gt": 1399,
      "ĠEvrÃ³pu": 1400,
      "veiÃ°": 1401,
      "ĠÃ¾urfa": 1402,
      "Ã¾ing": 1403,
      "Ġhverju": 1404,
      "Ġ8": 1405,
      "frÃ¦Ã°": 1406,
      "ĠfÃ¦": 1407,
      "ĠhÃ³": 1408,
      "Ġ10": 1409,
      "ĠÃ¾Ã½": 1410,
      "Ġhygg": 1411,
      "ĠÃ³h": 1412,
      "jast": 1413,
      "Ġfyrsta": 1414,
      "dÃ³tt": 1415,
      "Ġbreyta": 1416,
      "rn": 1417,
      "piÃ°": 1418,
      "skÃ³l": 1419,
      "skoÃ°": 1420,
      "Ġsje": 1421,
      "org": 1422,
      "rau": 1423,
      "boÃ°": 1424,
      "bygg": 1425,
      "reg": 1426,
      "Ġ200": 1427,
      "indi": 1428,
      "Ġstund": 1429,
      "ĠVest": 1430,
      "Ġkann": 1431,
      "ĠSig": 1432,
      "ĠfyrirtÃ¦ki": 1433,
      "smanna": 1434,
      "ĠMeÃ°": 1435,
      "Ãºtveg": 1436,
      "eidd": 1437,
      "Ġaldrei": 1438,
      "ĠÃ¾rÃ³": 1439,
      "ĠvarÃ°ar": 1440,
      "ĠnÃ¡m": 1441,
      "ĠframleiÃ°": 1442,
      "ĠSv": 1443,
      "ĠUm": 1444,
      "vart": 1445,
      "Ġteng": 1446,
      "ofnun": 1447,
      "skj": 1448,
      "slur": 1449,
      "gjald": 1450,
      "ĠJÃ³n": 1451,
      "âĢĵ": 1452,
      "ĠfyrirtÃ¦k": 1453,
      "ĠsÃŃÃ°ustu": 1454,
      "ygli": 1455,
      "ĠfulltrÃº": 1456,
      "mark": 1457,
      "ĠÃ¡stÃ¦Ã°a": 1458,
      "ĠbÃ¦ta": 1459,
      "Ġhennar": 1460,
      "slum": 1461,
      "ĠÃ¡her": 1462,
      "ĠÃ¡g": 1463,
      "ĠstÃ¶rf": 1464,
      "ĠSjÃ¡lf": 1465,
      "ĠtÃ¦ki": 1466,
      "ĠmÃ¡ls": 1467,
      "Ġathygli": 1468,
      "Ġfremst": 1469,
      "Ã°url": 1470,
      "ĠÃ¾ingmenn": 1471,
      "ĠÃ¶nnur": 1472,
      "naÃ°ur": 1473,
      "ĠmÃ¡linu": 1474,
      "stof": 1475,
      "legum": 1476,
      "Ġverkefni": 1477,
      "Ġsvar": 1478,
      "ĠhaldiÃ°": 1479,
      "alag": 1480,
      "jer": 1481,
      "Ġvinn": 1482,
      "anka": 1483,
      "ĠHver": 1484,
      "breyt": 1485,
      "ĠnauÃ°synlegt": 1486,
      "Ġeinf": 1487,
      "ĠÃ¡f": 1488,
      "ĠsÃŃna": 1489,
      "ĠsÃŃÃ°ar": 1490,
      "set": 1491,
      "ĠÃŀeir": 1492,
      "Ġtryggja": 1493,
      "Ġvax": 1494,
      "Ãºk": 1495,
      "allaÃ°": 1496,
      "ĠfjÃ¡rmÃ¡l": 1497,
      "ÃŃki": 1498,
      "ĠmÃŃn": 1499,
      "ĠnÃ¡ttÃº": 1500,
      "kt": 1501,
      "samning": 1502,
      "ĠstaÃ°ar": 1503,
      "ĠaÃ°al": 1504,
      "Ġhin": 1505,
      "ĠgengiÃ°": 1506,
      "Ġoft": 1507,
      "ĠÃŀegar": 1508,
      "Ġvan": 1509,
      "ĠsamÃ¾ykkt": 1510,
      "Ġlandsins": 1511,
      "ĠEins": 1512,
      "ĠvirÃ°ist": 1513,
      "ĠlÃ¶ggj": 1514,
      "ĠmeÃ°al": 1515,
      "Ġeinstakl": 1516,
      "ĠslÃŃkt": 1517,
      "Ã¦Ã°is": 1518,
      "semd": 1519,
      "Ġmilljar": 1520,
      "ĠhefÃ°u": 1521,
      "Ġflyt": 1522,
      "Ġframt": 1523,
      "ĠÃ¾ingi": 1524,
      "hÃºs": 1525,
      "Ġflutt": 1526,
      "Ġkj": 1527,
      "ĠheilbrigÃ°i": 1528,
      "ĠmÃ³t": 1529,
      "ĠÃ¡kvÃ¶rÃ°": 1530,
      "afa": 1531,
      "ĠÃŀvÃŃ": 1532,
      "ĠeÃ°lilegt": 1533,
      "verÃ°": 1534,
      "ĠÃ¾Ã¶rf": 1535,
      "alli": 1536,
      "stÃ¶Ã°": 1537,
      "narmiÃ°": 1538,
      "afi": 1539,
      "ĠmÃ¡lsins": 1540,
      "ĠsviÃ°": 1541,
      "tist": 1542,
      "Ġallra": 1543,
      "Ġefnum": 1544,
      "Ã¶fn": 1545,
      "Ã°asta": 1546,
      "staÃ°": 1547,
      "ĠsjÃºk": 1548,
      "Ġbyr": 1549,
      "..": 1550,
      ".-": 1551,
      "ĠSjÃ¡lfst": 1552,
      "Ġdraga": 1553,
      "ĠÃ¾ingmann": 1554,
      "Ġengin": 1555,
      "sku": 1556,
      ".âĢľ": 1557,
      "ĠtrÃº": 1558,
      "ĠsjÃ¡varÃºtveg": 1559,
      "ĠtalaÃ°": 1560,
      "yÃ°": 1561,
      "rir": 1562,
      "ĠÃŀessi": 1563,
      "vinnu": 1564,
      "Ġfrekar": 1565,
      "Ġvita": 1566,
      "unin": 1567,
      "Ġbera": 1568,
      "Ġnein": 1569,
      "Ġminna": 1570,
      "Ġraf": 1571,
      "ĠupplÃ½singar": 1572,
      "Ġeina": 1573,
      "ĠljÃ³s": 1574,
      "Ġspyrja": 1575,
      "Ġunn": 1576,
      "fÃ¶r": 1577,
      "Ġeigin": 1578,
      "mann": 1579,
      "ĠhÃ¡lfu": 1580,
      "ĠlandbÃº": 1581,
      "ĠrÃ¡Ã°un": 1582,
      "ĠstÃ¦r": 1583,
      "ĠhlÃ½": 1584,
      "Ġgetum": 1585,
      "ĠÃŃbÃº": 1586,
      "Ġker": 1587,
      "esta": 1588,
      "ripiÃ°": 1589,
      "yni": 1590,
      "jÃ³ta": 1591,
      "stri": 1592,
      "Ġkonar": 1593,
      "mi": 1594,
      "Ġatvinn": 1595,
      "Ġmat": 1596,
      "ĠÃ¾ekk": 1597,
      "Ġumhver": 1598,
      "uga": 1599,
      "erk": 1600,
      "Ġstefnu": 1601,
      "finu": 1602,
      "ĠbÃ¦nd": 1603,
      "ĠmÃ¶nnum": 1604,
      "gjÃ¶ld": 1605,
      "ĠaÃ°ila": 1606,
      "Ġveita": 1607,
      "ĠsÃŃn": 1608,
      "ĠsÃŃÃ°asta": 1609,
      "ingur": 1610,
      "ĠRÃŃki": 1611,
      "ĠAlÃ¾ingis": 1612,
      "rÃ½": 1613,
      "ĠÃ¾eirrar": 1614,
      "Ġtekjur": 1615,
      "ĠkrÃ¶f": 1616,
      "ĠmiÃ°aÃ°": 1617,
      "srÃ¡Ã°herra": 1618,
      "Ã¡Ã¦tlun": 1619,
      "Ġfag": 1620,
      "ĠnÃ¦sta": 1621,
      "ferÃ°ar": 1622,
      "bil": 1623,
      "Ġhugmynd": 1624,
      "ĠumrÃ¦Ã°": 1625,
      "ĠskoÃ°un": 1626,
      "laga": 1627,
      "ĠferÃ°": 1628,
      "framt": 1629,
      "ljÃ³": 1630,
      "ĠdÃ¦mi": 1631,
      "Ġgott": 1632,
      "dÃ³m": 1633,
      "lÃ¶gum": 1634,
      "verandi": 1635,
      "Ã³Ã°": 1636,
      "ĠnÃ¦r": 1637,
      "ĠstaÃ°iÃ°": 1638,
      "Ġgerir": 1639,
      "Ġenginn": 1640,
      "ĠmÃ¡nu": 1641,
      "Ġbenda": 1642,
      "liti": 1643,
      "Ġhagsm": 1644,
      "Ġgrundv": 1645,
      "ĠGuÃ°": 1646,
      "ĠÃ¡stÃ¦Ã°u": 1647,
      "jÃ¶ld": 1648,
      "efn": 1649,
      "ĠnÃ¡l": 1650,
      "ĠrÃ¦tt": 1651,
      "Ġreyn": 1652,
      "Ġuppi": 1653,
      "ĠSk": 1654,
      "tak": 1655,
      "Ġmegi": 1656,
      "Ġbank": 1657,
      "ĠTil": 1658,
      "aleg": 1659,
      "Ġfjmrh": 1660,
      "eyti": 1661,
      "Ġreglu": 1662,
      "Ġgeri": 1663,
      "ĠHÃºn": 1664,
      "Ġlangt": 1665,
      "ingin": 1666,
      "kki": 1667,
      "Ġallar": 1668,
      "skÃ³la": 1669,
      "inda": 1670,
      "Ã©tta": 1671,
      "ĠÃ¾essarar": 1672,
      "ĠviÃ°ur": 1673,
      "ĠstjÃ³rnarskrÃ¡": 1674,
      "Ġreik": 1675,
      "bank": 1676,
      "Ġfari": 1677,
      "Ġmegin": 1678,
      "Ġnota": 1679,
      "fÃ¦ri": 1680,
      "fti": 1681,
      "samband": 1682,
      "ĠsveitarfÃ©lÃ¶g": 1683,
      "Ġ9": 1684,
      "Ġgefa": 1685,
      "Ġma": 1686,
      "Ġalltaf": 1687,
      "laÃ°": 1688,
      "nis": 1689,
      "ĠÃ¾inginu": 1690,
      "ĠAf": 1691,
      "unnug": 1692,
      "hlut": 1693,
      "Ã¦tti": 1694,
      "Ġlof": 1695,
      "Ġsamkomulag": 1696,
      "mÃ¦li": 1697,
      "Ġse": 1698,
      "ĠsÃŃnu": 1699,
      "ĠvÃŃsu": 1700,
      "ĠorÃ°um": 1701,
      "ĠmÃŃnu": 1702,
      "viÃ°": 1703,
      "ĠÃ¾jÃ³nustu": 1704,
      "ykt": 1705,
      "ĠrÃŃkis": 1706,
      "Ã³lit": 1707,
      "Ã³litÃŃ": 1708,
      "ĠÃ¡l": 1709,
      "ĠmÃ¦tti": 1710,
      "ĠNorÃ°url": 1711,
      "ĠaÃ°gerÃ°": 1712,
      "es": 1713,
      "rÃŃki": 1714,
      "Ġsamg": 1715,
      "stÃ¦Ã°": 1716,
      "ĠhÃºsn": 1717,
      "ĠfÃ¡i": 1718,
      "arnir": 1719,
      "gir": 1720,
      "angar": 1721,
      "fj": 1722,
      "Ã¡r": 1723,
      "Ġgildi": 1724,
      "ĠaÃ°ra": 1725,
      "smiÃ°": 1726,
      "ĠÃ¡byrgÃ°": 1727,
      "Ġaug": 1728,
      "Ġand": 1729,
      "Ã¶p": 1730,
      "Ġeigum": 1731,
      "kist": 1732,
      "tÃŃma": 1733,
      "ĠÃ¾yr": 1734,
      "Ġ198": 1735,
      "ĠundirbÃº": 1736,
      "Ġsitt": 1737,
      "Ġspurning": 1738,
      "Ġ,": 1739,
      "onar": 1740,
      "alÃ¶g": 1741,
      "reiÃ°": 1742,
      "mÃ¶r": 1743,
      "ĠÃ¡kvÃ¶rÃ°un": 1744,
      "Ġvik": 1745,
      "ĠÃ¾ings": 1746,
      "ĠHvaÃ°": 1747,
      "ĠsjÃ³narmiÃ°": 1748,
      "Ġmikla": 1749,
      "ĠsamfÃ©lag": 1750,
      "ĠnÃ³": 1751,
      "Ġreyndar": 1752,
      "ĠrÃŃkissjÃ³": 1753,
      "ĠHins": 1754,
      "mar": 1755,
      "ĠÃ¾urfum": 1756,
      "nas": 1757,
      "ĠÃ¾jÃ³Ã°fÃ©lag": 1758,
      "ĠÃ¡lit": 1759,
      "Ġveitt": 1760,
      "Ġfast": 1761,
      "ĠskoÃ°a": 1762,
      "stur": 1763,
      "Ġvon": 1764,
      "ĠgerÃ°i": 1765,
      "Ġherra": 1766,
      "ĠmiÃ°ur": 1767,
      "ĠÃĵ": 1768,
      "Ġtelja": 1769,
      "ĠsÃ¶lu": 1770,
      "ĠdÃ½r": 1771,
      "ĠsÃ©Ã°": 1772,
      "ĠmikilvÃ¦g": 1773,
      "Ġdeil": 1774,
      "Ġsamstarf": 1775,
      "ĠrÃ¡Ã°her": 1776,
      "ĠviÃ°urk": 1777,
      "ĠunniÃ°": 1778,
      "ĠtaliÃ°": 1779,
      "ĠsÃŃÃ°ur": 1780,
      "Ġliggja": 1781,
      "ĠmÃ¶gul": 1782,
      "Ġ,,": 1783,
      "Ġsel": 1784,
      "jÃ³ra": 1785,
      "ssk": 1786,
      "endum": 1787,
      "ĠaÃ°rir": 1788,
      "amenn": 1789,
      "skyld": 1790,
      "ĠaÃ°rar": 1791,
      "ĠGripiÃ°": 1792,
      "ĠsÃ¶g": 1793,
      "Ġnokkrum": 1794,
      "Ġflytja": 1795,
      "Ġhversu": 1796,
      "``": 1797,
      "):": 1798,
      "ĠÃ¡tti": 1799,
      "ĠskÃ³la": 1800,
      "ĠÃ¡kveÃ°iÃ°": 1801,
      "ĠÃ¡rinu": 1802,
      "ĠnÃ¦stu": 1803,
      "ekk": 1804,
      "Ġforsrh": 1805,
      "ĠbÃºa": 1806,
      "ĠbÃŃ": 1807,
      "fall": 1808,
      "ĠvÃ¦nt": 1809,
      "kepp": 1810,
      "ĠerfiÃ°": 1811,
      "Ġun": 1812,
      "ĠrÃŃkiÃ°": 1813,
      "Ġgegnum": 1814,
      "kun": 1815,
      "Ġ199": 1816,
      "Ġ15": 1817,
      "Ã¡n": 1818,
      "Ġgagnvart": 1819,
      "Ġheild": 1820,
      "ĠlÃŃfeyr": 1821,
      "Ġnefna": 1822,
      "ĠhÃ¶fuÃ°": 1823,
      "Ġflest": 1824,
      "ĠgerÃ°ar": 1825,
      "sÃ³knar": 1826,
      "skur": 1827,
      "Ġfylgja": 1828,
      "ĠdagskrÃ¡": 1829,
      "Ã¾jÃ³Ã°": 1830,
      "Ġpen": 1831,
      "ĠÃ¾skj": 1832,
      "Ġstarfsemi": 1833,
      "Ġtak": 1834,
      "engi": 1835,
      "ĠÃ¾jÃ³Ã°arinnar": 1836,
      "Ġerf": 1837,
      "ĠtillÃ¶gur": 1838,
      "ĠskÃ³l": 1839,
      "eif": 1840,
      "ĠlÃŃk": 1841,
      "Ġeftirlit": 1842,
      "Ġ197": 1843,
      "Ġfinna": 1844,
      "Ġhendi": 1845,
      "Ġkunnug": 1846,
      "Ġhjer": 1847,
      "ĠSÃŃ": 1848,
      "Ġem": 1849,
      "Ġbyggja": 1850,
      "ĠLands": 1851,
      "ĠundanfÃ¶r": 1852,
      "--": 1853,
      "ĠjÃ¡": 1854,
      "Ġalger": 1855,
      "ĠÃ¡Ã¦tl": 1856,
      "Ġsner": 1857,
      "eka": 1858,
      "ĠhÃºsnÃ¦Ã°i": 1859,
      "Ġneitt": 1860,
      "jÃ³l": 1861,
      "arÃ¡Ã°herra": 1862,
      "slega": 1863,
      "as": 1864,
      "skap": 1865,
      "komandi": 1866,
      "ĠlÃŃtiÃ°": 1867,
      "ĠafgreiÃ°slu": 1868,
      "Ġhvers": 1869,
      "ĠsjÃ³Ã°": 1870,
      "ĠstuÃ°ning": 1871,
      "mun": 1872,
      "Ġskrif": 1873,
      "ĠsamrÃ¦mi": 1874,
      "Ġframhald": 1875,
      "Ġbreytt": 1876,
      "Ġannarra": 1877,
      "jan": 1878,
      "ĠmÃ¡la": 1879,
      "ĠmarkmiÃ°": 1880,
      "Ġeinfald": 1881,
      "ĠtillÃ¶gu": 1882,
      "ĠSvo": 1883,
      "ĠhliÃ°": 1884,
      "Ġher": 1885,
      "Ġgreinar": 1886,
      "ĠlÃ¶gÃ°": 1887,
      "Ġsjer": 1888,
      "ĠskÃ½rslu": 1889,
      "Ġlegg": 1890,
      "ĠbÃ¡": 1891,
      "Ġvek": 1892,
      "Ġmiss": 1893,
      "ĠlÃ¦k": 1894,
      "ip": 1895,
      "aÃ°il": 1896,
      "Ġ12": 1897,
      "Ġtekin": 1898,
      "ĠÃ¾ingiÃ°": 1899,
      "ĠBr": 1900,
      "deild": 1901,
      "Ġsit": 1902,
      "dÃ³ttir": 1903,
      "stÃ¦Ã°ur": 1904,
      "Ã¡kv": 1905,
      "Ġlangar": 1906,
      "Ġmunu": 1907,
      "ĠhiÃ°": 1908,
      "Ġumhverfis": 1909,
      "Ã³lk": 1910,
      "ĠgÃ³Ã°": 1911,
      "Ġfremur": 1912,
      "Ġnefndarinnar": 1913,
      "leik": 1914,
      "ĠtÃ¶lu": 1915,
      "Ġstofnun": 1916,
      "Ġfjar": 1917,
      "trygg": 1918,
      "Ġhuga": 1919,
      "till": 1920,
      "ĠhÃ¦kka": 1921,
      "spur": 1922,
      "ĠÃŀann": 1923,
      "Ã©f": 1924,
      "ĠrÃŃkissjÃ³Ã°s": 1925,
      "brey": 1926,
      "gerÃ°ar": 1927,
      "ĠvÃ¦n": 1928,
      "vÃ¶ld": 1929,
      "fyl": 1930,
      "ĠaÃ°st": 1931,
      "ĠstjÃ³rnarand": 1932,
      "ĠmÃ¶rgum": 1933,
      "ĠsjÃ¡lfsag": 1934,
      "ĠverÃ°lag": 1935,
      "Ġil": 1936,
      "vinn": 1937,
      "vik": 1938,
      "Ġjafnframt": 1939,
      "ĠMenn": 1940,
      "hÃ¦": 1941,
      "ĠfjÃ¡rhag": 1942,
      "ÃŃf": 1943,
      "nun": 1944,
      "ĠhÃºs": 1945,
      "Ġorku": 1946,
      "afar": 1947,
      "Ġyr": 1948,
      "Ġleggur": 1949,
      "ĠmeÃ°an": 1950,
      "ĠfjÃ¡rmagn": 1951,
      "Ã³n": 1952,
      "Ã½ra": 1953,
      "iski": 1954,
      "Ġafla": 1955,
      "Ġskor": 1956,
      "Ġmargir": 1957,
      "ĠrÃŃkisstjÃ³rnin": 1958,
      "orm": 1959,
      "Ġmest": 1960,
      "Ġhvor": 1961,
      "ĠmÃ¶rg": 1962,
      "orku": 1963,
      "bund": 1964,
      "Ġathugasemd": 1965,
      "ĠskÃ½rt": 1966,
      "ĠendurskoÃ°": 1967,
      "arÃŃ": 1968,
      "ĠafstÃ¶Ã°u": 1969,
      "Ġmund": 1970,
      "ĠpÃ³litÃŃ": 1971,
      "ĠÃºti": 1972,
      "nist": 1973,
      "Ġalmenning": 1974,
      "stjÃ³rn": 1975,
      "ĠtÃ¶l": 1976,
      "Ġbreytingu": 1977,
      "Ġeink": 1978,
      "ĠhÃ¦r": 1979,
      "ĠviÃ°komandi": 1980,
      "tr": 1981,
      "ĠnÃ¦g": 1982,
      "Ġspar": 1983,
      "Ġtelur": 1984,
      "ykir": 1985,
      "ĠtÃ¦k": 1986,
      "Ġskyldi": 1987,
      "ĠÃ¾ingsins": 1988,
      "ĠsveitarfÃ©laga": 1989,
      "ĠmÃ¦li": 1990,
      "ĠbiÃ°": 1991,
      "ĠÃ¾essir": 1992,
      "hug": 1993,
      "Ġalmennt": 1994,
      "ĠÃŀannig": 1995,
      "Ġkomin": 1996,
      "ĠrÃŃkisstjÃ³rnarinnar": 1997,
      "uÃ°u": 1998,
      "ingaÃ°": 1999,
      "Ġhefi": 2000,
      "Ġleita": 2001,
      "Ġ201": 2002,
      "Ġsamkepp": 2003,
      "ĠĠ": 2004,
      "ĠhlÃ½tur": 2005,
      "Ġgrunn": 2006,
      "Ġflug": 2007,
      "ĠhÃ¦kkun": 2008,
      "ĠReykv": 2009,
      "rein": 2010,
      "ĠupphÃ¦Ã°": 2011,
      "Ġsvara": 2012,
      "taka": 2013,
      "ĠatvinnulÃŃ": 2014,
      "ĠlÃ¦g": 2015,
      "flu": 2016,
      "efna": 2017,
      "Ġflutning": 2018,
      "Ã¦Ã°a": 2019,
      "eÃ°la": 2020,
      "ĠhÃ³p": 2021,
      "ĠfÃ¦ra": 2022,
      "Ġdreg": 2023,
      "ĠyrÃ°u": 2024,
      "Ġskyn": 2025,
      "Ã¶Ã°": 2026,
      "Ġstyrk": 2027,
      "aflega": 2028,
      "Ġeignar": 2029,
      "aflokk": 2030,
      "bÃ¦tt": 2031,
      "ĠsmÃ¡": 2032,
      "amanna": 2033,
      "vn": 2034,
      "ĠÃ¾ykir": 2035,
      "Ġstr": 2036,
      "einu": 2037,
      "atn": 2038,
      "ĠeÃ°lileg": 2039,
      "Ġreglur": 2040,
      "Ġfyrra": 2041,
      "Ġtrey": 2042,
      "brÃ¶g": 2043,
      "ĠnÃ¡kvÃ¦m": 2044,
      "rÃ¦Ã°i": 2045,
      "Ġtekur": 2046,
      "jett": 2047,
      "ĠhljÃ³": 2048,
      "leitt": 2049,
      "Ġbir": 2050,
      "Ġtald": 2051,
      "ĠdÃ¦m": 2052,
      "Ġvona": 2053,
      "Ġstu": 2054,
      "velli": 2055,
      "000": 2056,
      "Ġra": 2057,
      "Ġkunnugt": 2058,
      "ĠbÃ¶r": 2059,
      "Ġdeild": 2060,
      "ĠaÃ°ilar": 2061,
      "ĠÃ¡rang": 2062,
      "ĠrÃ¦Ã°um": 2063,
      "Ġfyrri": 2064,
      "bur": 2065,
      "ĠÃ½mis": 2066,
      "mund": 2067,
      "Ġerfitt": 2068,
      "reynd": 2069,
      "Ġstof": 2070,
      "Ġtaki": 2071,
      "ĠsviÃ°i": 2072,
      "ĠsÃ©rstÃ¶k": 2073,
      "legri": 2074,
      "Ġheildar": 2075,
      "aÃ°ir": 2076,
      "ĠÃįsland": 2077,
      "Ã¦kkun": 2078,
      "ĠsjÃ¡lfsagt": 2079,
      "ĠfjÃ¡rfest": 2080,
      "ĠsÃŃst": 2081,
      "bÃ¦tur": 2082,
      "ĠkostnaÃ°": 2083,
      "ĠhingaÃ°": 2084,
      "ĠlandbÃºnaÃ°ar": 2085,
      "Ġvilji": 2086,
      "ĠleiÃ°ir": 2087,
      "ĠnÃ¡ttÃºr": 2088,
      "Ġsker": 2089,
      "ssonar": 2090,
      "Ġsvip": 2091,
      "ĠSÃŃÃ°an": 2092,
      "rÃ¦Ã°": 2093,
      "ĠÃĸ": 2094,
      "jandi": 2095,
      "jarn": 2096,
      "kr": 2097,
      "ĠvirÃ°uleg": 2098,
      "Ã¶kum": 2099,
      "slan": 2100,
      "mik": 2101,
      "Ġnr": 2102,
      "Ġhinum": 2103,
      "afÃ©lag": 2104,
      "ĠlÃ¡tiÃ°": 2105,
      "Ġhinn": 2106,
      "legur": 2107,
      "Ġalvar": 2108,
      "ĠlÃ¶ggjÃ¶f": 2109,
      "ĠÃ½msum": 2110,
      "Ġnefndin": 2111,
      "ĠstyÃ°": 2112,
      "Ġsegi": 2113,
      "ĠnÃ½tt": 2114,
      "ĠÃŀÃ³": 2115,
      "Ġlo": 2116,
      "ĠvÃŃsaÃ°": 2117,
      "Ġskipulag": 2118,
      "ĠÃ¾riÃ°": 2119,
      "Ġgat": 2120,
      "Ġstarfa": 2121,
      "ĠÃįslendingar": 2122,
      "bor": 2123,
      "Ġgrundvallar": 2124,
      "ĠÃįslendinga": 2125,
      "ĠÃ¡herslu": 2126,
      "Ġhvert": 2127,
      "Ġbanka": 2128,
      "ske": 2129,
      "ĠRÃŃkis": 2130,
      "Ġsamh": 2131,
      "ĠhÃ¶fÃ°u": 2132,
      "ĠtÃŃÃ°": 2133,
      "Ġsamt": 2134,
      "ĠviÃ°bÃ³t": 2135,
      "ĠÃ¾yrfti": 2136,
      "Ġbreyting": 2137,
      "ĠrÃ¡Ã°staf": 2138,
      "kerfi": 2139,
      "ĠFrÃº": 2140,
      "iti": 2141,
      "ĠlandiÃ°": 2142,
      "Ġsinna": 2143,
      "ĠSjÃ¡lfstfl": 2144,
      "Ġvissulega": 2145,
      "Ã¾rÃ³": 2146,
      "ĠmarkaÃ°": 2147,
      "ĠframtÃŃÃ°": 2148,
      "ĠrÃº": 2149,
      "uÃ°um": 2150,
      "ĠEin": 2151,
      "ĠÃ¡k": 2152,
      "Ġhve": 2153,
      "gjÃ¶r": 2154,
      "ĠbÃ½": 2155,
      "Ġmikill": 2156,
      "ĠframkvÃ¦mda": 2157,
      "Ġrekstrar": 2158,
      "Ġbarna": 2159,
      "ĠgagnrÃ½": 2160,
      "Ġtiltek": 2161,
      "ĠmÃŃnum": 2162,
      "Ġraunver": 2163,
      "Ġnor": 2164,
      "vÃŃs": 2165,
      "rist": 2166,
      "ofnunar": 2167,
      "Ġskap": 2168,
      "19": 2169,
      "ĠÃºtflutning": 2170,
      "ĠSigur": 2171,
      "Ã¶ngum": 2172,
      "Ġfjalla": 2173,
      "ĠAn": 2174,
      "Ã¡m": 2175,
      "ĠÃ¡Ã¦tlun": 2176,
      "samt": 2177,
      "anlegt": 2178,
      "ĠÃ¾rÃ¡tt": 2179,
      "Ġfrumvarpinu": 2180,
      "ĠtÃ¦kifÃ¦ri": 2181,
      "ĠnÃ¡Ã°": 2182,
      "Ġfundi": 2183,
      "Ġskiptir": 2184,
      "Ġlau": 2185,
      "ĠÃ³Ã¾": 2186,
      "Ġutanr": 2187,
      "Ġskatta": 2188,
      "Ġupphafi": 2189,
      "Ġkomast": 2190,
      "ĠmeÃ°ferÃ°": 2191,
      "ĠundanfÃ¶rnum": 2192,
      "ningi": 2193,
      "Ġgam": 2194,
      "Ġsamkv": 2195,
      "Ġjaf": 2196,
      "ĠvandamÃ¡l": 2197,
      "stjÃ³r": 2198,
      "atriÃ°i": 2199,
      "ĠÃ³v": 2200,
      "Ġmargt": 2201,
      "ĠbrÃ½": 2202,
      "eÃ°a": 2203,
      "Ġnokkru": 2204,
      "ĠrÃ¡Ã°a": 2205,
      "ĠforsÃ¦ti": 2206,
      "Ġstig": 2207,
      "ĠnÃ¡nar": 2208,
      "ĠÃŃslenz": 2209,
      "Ġ11": 2210,
      "Ġfiski": 2211,
      "ĠÃ¡gÃ¦": 2212,
      "Ġpr": 2213,
      "ĠnÃ½ja": 2214,
      "ĠReykjavÃŃkur": 2215,
      "Ġbest": 2216,
      "stÃ³l": 2217,
      "Ġengu": 2218,
      "staka": 2219,
      "ĠutanrÃŃki": 2220,
      "frv": 2221,
      "eyri": 2222,
      "Ã³nu": 2223,
      "Ġbe": 2224,
      "ĠÃ¾rÃ³un": 2225,
      "Ġ196": 2226,
      "Ġeinhverjum": 2227,
      "ningur": 2228,
      "ttum": 2229,
      "ĠÃ¶rygg": 2230,
      "ĠyfirlÃ½s": 2231,
      "alt": 2232,
      "jaÃ°": 2233,
      ".)": 2234,
      "Ġkomu": 2235,
      "sfl": 2236,
      "ĠverÃ°um": 2237,
      "Ã¶gum": 2238,
      "irnar": 2239,
      "Ġhaust": 2240,
      "Ġstra": 2241,
      "landi": 2242,
      "Ġtveim": 2243,
      "Ġnefndi": 2244,
      "ĠstjÃ³rnmÃ¡l": 2245,
      "ĠJÃ³nsson": 2246,
      "ĠhÃ©": 2247,
      "Ġbetri": 2248,
      "laf": 2249,
      "uÃ°v": 2250,
      "andarÃŃ": 2251,
      "Ġsameig": 2252,
      "ĠfÃ³lki": 2253,
      "efnum": 2254,
      "Ġlengi": 2255,
      "Ã¶ng": 2256,
      "efnu": 2257,
      "laust": 2258,
      "tingu": 2259,
      "Ġvanda": 2260,
      "ĠhÃ¶ndum": 2261,
      "Ġhverjum": 2262,
      "ĠgreiÃ°slu": 2263,
      "arlega": 2264,
      "Ġleyfa": 2265,
      "ĠsvÃ¶r": 2266,
      "Ġmjer": 2267,
      "bÃ³l": 2268,
      "ĠEvrÃ³pusamband": 2269,
      "Ġkaupa": 2270,
      "Ġlands": 2271,
      "anefndar": 2272,
      "ĠboÃ°": 2273,
      "Ã¾eg": 2274,
      "Ġalgerlega": 2275,
      "Ġeinka": 2276,
      "Ġleig": 2277,
      "ĠfjÃ¡rveit": 2278,
      "Ġfalli": 2279,
      "ĠnÃºverandi": 2280,
      "Ã¡Ã°a": 2281,
      "ĠlÃ¦kka": 2282,
      "ĠgÃ¦tu": 2283,
      "esa": 2284,
      "indum": 2285,
      "Ġmati": 2286,
      "Ã¾jÃ³nustu": 2287,
      "eldi": 2288,
      "ĠfiskveiÃ°": 2289,
      "ĠsnÃº": 2290,
      "ĠsÃŃld": 2291,
      "Ġleik": 2292,
      "imm": 2293,
      "ĠmilljarÃ°a": 2294,
      "Ġeing": 2295,
      "lÃŃka": 2296,
      "skil": 2297,
      "ĠÃŃtr": 2298,
      "dÃ¦mi": 2299,
      "Ãŀ": 2300,
      "ĠnÃ½ju": 2301,
      "agi": 2302,
      "eÃ°iÃ°": 2303,
      "dÃ¦m": 2304,
      "ĠsjÃ¡lfu": 2305,
      "Ġtoll": 2306,
      "Ġverulega": 2307,
      "ĠfjallaÃ°": 2308,
      "Ġhinu": 2309,
      "ĠÃ¾Ã¡l": 2310,
      "Ġskipa": 2311,
      "Ġney": 2312,
      "ĠfÃ©l": 2313,
      "agreiÃ°": 2314,
      "ĠAust": 2315,
      "Ġstefna": 2316,
      "laus": 2317,
      "Ġsveitar": 2318,
      "ĠframleiÃ°slu": 2319,
      "Ġeinfaldlega": 2320,
      "ĠboriÃ°": 2321,
      "jÃ³n": 2322,
      "ĠstaÃ°reynd": 2323,
      "Ġli": 2324,
      "Ġkalla": 2325,
      "ĠfrjÃ¡l": 2326,
      "ĠeingÃ¶ngu": 2327,
      "ĠÃ¡hygg": 2328,
      "ĠÃ¡huga": 2329,
      "heimild": 2330,
      "ĠiÃ°n": 2331,
      "pt": 2332,
      "Ġsumar": 2333,
      "Ġeld": 2334,
      "snefnd": 2335,
      "jir": 2336,
      "aliÃ°": 2337,
      "uni": 2338,
      "Ġnefndinni": 2339,
      "ĠviÃ°sk": 2340,
      "lun": 2341,
      "Ġkannske": 2342,
      "Ġsamkeppni": 2343,
      "ĠnÃ¦st": 2344,
      "Ġannan": 2345,
      ".``": 2346,
      "ĠstÃ³": 2347,
      "Ġleit": 2348,
      "nust": 2349,
      "ĠlÃŃta": 2350,
      "Ġyfirleitt": 2351,
      "ĠsjÃºkra": 2352,
      "ĠsÃ½na": 2353,
      "Ġhitt": 2354,
      "str": 2355,
      "Ġheyra": 2356,
      "reik": 2357,
      "svert": 2358,
      "raust": 2359,
      "Ġnokkurn": 2360,
      "ĠsjÃ¡lfst": 2361,
      "star": 2362,
      "nÃ½": 2363,
      "Ġkjara": 2364,
      "ĠAll": 2365,
      "ĠvÃ¦ntanlega": 2366,
      "Ġbyggingar": 2367,
      "kju": 2368,
      "ĠÃ¡rs": 2369,
      "Ġfimm": 2370,
      "ĠnÃ¡kvÃ¦mlega": 2371,
      "ungis": 2372,
      "Ġilla": 2373,
      "bÃ¦r": 2374,
      "Ġhvar": 2375,
      "Ġ30": 2376,
      "Ġeinhvern": 2377,
      "jÃ³ri": 2378,
      "ĠFyrir": 2379,
      "ĠstÃ¶rfum": 2380,
      "Ġlengur": 2381,
      "Ġkl": 2382,
      "Ġflm": 2383,
      "ĠnÃ½r": 2384,
      "legra": 2385,
      "Ġtillit": 2386,
      "Ã¦Ã°inu": 2387,
      "ĠeÃ°": 2388,
      "ĠniÃ°urstÃ¶Ã°u": 2389,
      "Ġmismun": 2390,
      "Ġkosning": 2391,
      "ĠÃ¦tlaÃ°": 2392,
      "Ġfyrirspur": 2393,
      "ĠnÃ©": 2394,
      "ĠframkvÃ¦mdir": 2395,
      "Ġmundu": 2396,
      "Ġbeint": 2397,
      "Ġhrein": 2398,
      "ĠfjÃ¶ld": 2399,
