{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ö": 142,
      "×": 143,
      "Ø": 144,
      "Ù": 145,
      "Ú": 146,
      "Û": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ê": 157,
      "ë": 158,
      "ì": 159,
      "í": 160,
      "ï": 161,
      "ð": 162,
      "ô": 163,
      "Ġ": 164,
      "Ģ": 165,
      "ģ": 166,
      "Ĥ": 167,
      "ĥ": 168,
      "Ħ": 169,
      "ħ": 170,
      "Ĩ": 171,
      "ĩ": 172,
      "Ī": 173,
      "ī": 174,
      "Ĭ": 175,
      "ĭ": 176,
      "Į": 177,
      "į": 178,
      "İ": 179,
      "ı": 180,
      "Ĳ": 181,
      "ĳ": 182,
      "Ĵ": 183,
      "ĵ": 184,
      "Ķ": 185,
      "ķ": 186,
      "ĸ": 187,
      "Ĺ": 188,
      "ĺ": 189,
      "Ļ": 190,
      "ļ": 191,
      "Ľ": 192,
      "ľ": 193,
      "Ŀ": 194,
      "ŀ": 195,
      "Ł": 196,
      "ł": 197,
      "Ń": 198,
      "Ã°": 199,
      "ĠÃ": 200,
      "Ġs": 201,
      "ar": 202,
      "in": 203,
      "aÃ°": 204,
      "Ġe": 205,
      "an": 206,
      "Ġh": 207,
      "Ġv": 208,
      "Ġf": 209,
      "ir": 210,
      "iÃ°": 211,
      "um": 212,
      "ur": 213,
      "Ã³": 214,
      "ĠÃ¾": 215,
      "Ã¡": 216,
      "st": 217,
      "ĠaÃ°": 218,
      "ĠÃ¡": 219,
      "ÃŃ": 220,
      "Ġm": 221,
      "Ã¦": 222,
      "ĠÃŃ": 223,
      "er": 224,
      "Ã¶": 225,
      "Ġo": 226,
      "Ġog": 227,
      "il": 228,
      "tt": 229,
      "un": 230,
      "Ġt": 231,
      "eg": 232,
      "Ġl": 233,
      "inn": 234,
      "af": 235,
      "al": 236,
      "Ã©": 237,
      "en": 238,
      "am": 239,
      "Ġb": 240,
      "Ġer": 241,
      "Ãº": 242,
      "Ġk": 243,
      "em": 244,
      "Ġg": 245,
      "kk": 246,
      "ann": 247,
      "ei": 248,
      "ing": 249,
      "ag": 250,
      "yr": 251,
      "or": 252,
      "Ġn": 253,
      "and": 254,
      "Ġsem": 255,
      "ss": 256,
      "Ġst": 257,
      "jÃ³": 258,
      "ĠS": 259,
      "Ġfr": 260,
      "ef": 261,
      "Ġtil": 262,
      "sk": 263,
      "ri": 264,
      "ra": 265,
      "Ġver": 266,
      "na": 267,
      "ĠviÃ°": 268,
      "ĠÃ¾e": 269,
      "Ġen": 270,
      "Ã°i": 271,
      "Ġum": 272,
      "Ġfyr": 273,
      "eÃ°": 274,
      "ig": 275,
      "Ġr": 276,
      "el": 277,
      "sl": 278,
      "ĠH": 279,
      "Ã½": 280,
      "ĠÃŀ": 281,
      "Ã¡l": 282,
      "on": 283,
      "Ġsk": 284,
      "ins": 285,
      "vÃŃ": 286,
      "ja": 287,
      "âĢ": 288,
      "ĠĠ": 289,
      "ta": 290,
      "Ġfyrir": 291,
      "Ã°a": 292,
      "ĠmeÃ°": 293,
      "Ġd": 294,
      "Ġvar": 295,
      "au": 296,
      "Ġhaf": 297,
      "ti": 298,
      "lu": 299,
      "nar": 300,
      "kki": 301,
      "ni": 302,
      "ey": 303,
      "ĠB": 304,
      "Ã¶g": 305,
      "und": 306,
      "Ġaf": 307,
      "ĠF": 308,
      "Ã¶r": 309,
      "leg": 310,
      "ĠÃ¾aÃ°": 311,
      "ver": 312,
      "Ġekki": 313,
      "la": 314,
      "pp": 315,
      "ĠE": 316,
      "nd": 317,
      "Ġhef": 318,
      "ĠsÃ©": 319,
      "ĠA": 320,
      "Ã°ur": 321,
      "Ġsam": 322,
      "ĠM": 323,
      "Ã©tt": 324,
      "ĠÃº": 325,
      "ĠÃ¾ess": 326,
      "eik": 327,
      "jÃ¡": 328,
      "ÃŃk": 329,
      "li": 330,
      "Ã¶l": 331,
      "Ġal": 332,
      "ĠÃ¾vÃŃ": 333,
      "inu": 334,
      "Ã¦r": 335,
      "om": 336,
      "ft": 337,
      "is": 338,
      "ning": 339,
      "end": 340,
      "ĠV": 341,
      "Ã°u": 342,
      "ĠÃį": 343,
      "ĠsÃŃ": 344,
      "Ġseg": 345,
      "andi": 346,
      "ĠG": 347,
      "re": 348,
      "ik": 349,
      "ĠâĢ": 350,
      "Ġ1": 351,
      "num": 352,
      "tta": 353,
      "rÃ³": 354,
      "ĠfrÃ¡": 355,
      "ak": 356,
      "Ġsv": 357,
      "ĠK": 358,
      "Ġhefur": 359,
      "Ġu": 360,
      "Ġ2": 361,
      "Ġfram": 362,
      "eim": 363,
      "ĠL": 364,
      "Ã¾": 365,
      "sins": 366,
      "et": 367,
      "enn": 368,
      "ĠR": 369,
      "arf": 370,
      "ald": 371,
      "Ġupp": 372,
      "nu": 373,
      "ĠĠĠ": 374,
      "Ġkom": 375,
      "ĠÃ¡r": 376,
      "jÃ³r": 377,
      "Ġsegir": 378,
      "lag": 379,
      "Ġeru": 380,
      "at": 381,
      "jar": 382,
      "est": 383,
      "inni": 384,
      "Ã³l": 385,
      "lega": 386,
      "ĠveriÃ°": 387,
      "ftir": 388,
      "kv": 389,
      "sson": 390,
      "Ã¡Ã°": 391,
      "ĠâĢŀ": 392,
      "Ġhafa": 393,
      "ek": 394,
      "aÃ°ur": 395,
      "ist": 396,
      "Ġhann": 397,
      "Ã°ar": 398,
      "ast": 399,
      "egar": 400,
      "Ġeftir": 401,
      "eiÃ°": 402,
      "eng": 403,
      "anna": 404,
      "ll": 405,
      "Ã³tt": 406,
      "rÃ©tt": 407,
      "ara": 408,
      "ang": 409,
      "Ã¦k": 410,
      "nir": 411,
      "uÃ°": 412,
      "ĠT": 413,
      "ug": 414,
      "ĠÃ¾ar": 415,
      "aÃ°i": 416,
      "ĠN": 417,
      "ĠÃ¾Ã¡": 418,
      "stu": 419,
      "rÃ¦": 420,
      "âĢľ": 421,
      "ild": 422,
      "Ãºn": 423,
      "Ã³r": 424,
      "ip": 425,
      "fir": 426,
      "ĠJ": 427,
      "it": 428,
      "ĠÃ¶": 429,
      "sm": 430,
      "ĠÃ³": 431,
      "Ġleik": 432,
      "okk": 433,
      "ÃŃm": 434,
      "ĠsÃ©r": 435,
      "ĠÃ¾eir": 436,
      "ill": 437,
      "Ġein": 438,
      "eir": 439,
      "var": 440,
      "org": 441,
      "Ġhafi": 442,
      "ĠÃºt": 443,
      "Ġger": 444,
      "gg": 445,
      "ingar": 446,
      "Ã¶f": 447,
      "Ã³k": 448,
      "Ã©r": 449,
      "Ġdag": 450,
      "Ġp": 451,
      "Ã¦m": 452,
      "ĠÃºr": 453,
      "Ġy": 454,
      "Ġfor": 455,
      "Ã©lag": 456,
      "Ġall": 457,
      "ld": 458,
      "sta": 459,
      "Ġsvo": 460,
      "jÃ¶r": 461,
      "00": 462,
      "ynd": 463,
      "Ġmik": 464,
      "rÃ©ttir": 465,
      "Ã°um": 466,
      "ygg": 467,
      "unum": 468,
      "Ã¶ld": 469,
      "ĠÃģ": 470,
      "yn": 471,
      "jÃ¡l": 472,
      "Ġyfir": 473,
      "Ġbr": 474,
      "ĠhÃ¦": 475,
      "ĠÃįsl": 476,
      "ol": 477,
      "ark": 478,
      "ands": 479,
      "Ãºs": 480,
      "ĠSt": 481,
      "Ġfl": 482,
      "eit": 483,
      "ĠD": 484,
      "Ġhv": 485,
      "Ã¶n": 486,
      "of": 487,
      "Ġveg": 488,
      "ĠnÃº": 489,
      "ĠÃ¾egar": 490,
      "ĠI": 491,
      "ĠP": 492,
      "Ã³t": 493,
      "ĠÃŀaÃ°": 494,
      "ĠÃ¾etta": 495,
      "ĠmÃ¡l": 496,
      "ĠnÃ½": 497,
      "Ġau": 498,
      "ent": 499,
      "Ġsp": 500,
      "ans": 501,
      "ĠÃ©": 502,
      "Ġund": 503,
      "ina": 504,
      "tur": 505,
      "ĠÃ©g": 506,
      "Ã¡tt": 507,
      "Ġvor": 508,
      "Ġheim": 509,
      "dÃ³tt": 510,
      "Ġinn": 511,
      "Ġsig": 512,
      "jÃ³rn": 513,
      "eld": 514,
      "erÃ°": 515,
      "Ġeig": 516,
      "Ġsag": 517,
      "itt": 518,
      "ka": 519,
      "ram": 520,
      "ars": 521,
      "all": 522,
      "Ġfj": 523,
      "unni": 524,
      "her": 525,
      "ĠeÃ°a": 526,
      "Ã³lk": 527,
      "ind": 528,
      "ot": 529,
      "as": 530,
      "ju": 531,
      "fl": 532,
      "Ġhver": 533,
      "Ã¦Ã°i": 534,
      "jÃ¡r": 535,
      "dÃ³ttir": 536,
      "Ġvoru": 537,
      "ĠlÃ¶g": 538,
      "Ġj": 539,
      "ĠÃ¾r": 540,
      "Ġef": 541,
      "ĠmÃ¡": 542,
      "Ġland": 543,
      "oÃ°": 544,
      "Ã¶k": 545,
      "es": 546,
      "Ġmill": 547,
      "FrÃ©ttir": 548,
      "ab": 549,
      "ĠverÃ°ur": 550,
      "jum": 551,
      "eild": 552,
      "ĠtÃŃm": 553,
      "slu": 554,
      "ska": 555,
      "tti": 556,
      "unar": 557,
      "Ã¦g": 558,
      "ĠstaÃ°": 559,
      "Ã³m": 560,
      "ĠC": 561,
      "ÃŃf": 562,
      "jÃ¡lf": 563,
      "lut": 564,
      "Ã¦Ã°": 565,
      "una": 566,
      "afn": 567,
      "Ġann": 568,
      "ĠhjÃ¡": 569,
      "jÃ³Ã°": 570,
      "kvÃ¦m": 571,
      "ok": 572,
      "innar": 573,
      "ari": 574,
      "tÃ¦k": 575,
      "ĠÃ¦": 576,
      "Ġvegna": 577,
      "Ġ3": 578,
      "nn": 579,
      "reg": 580,
      "Ġstarf": 581,
      "Ġ20": 582,
      "ĠliÃ°": 583,
      "Ġtv": 584,
      "ust": 585,
      "ĠhÃºn": 586,
      "Ġkv": 587,
      "unnar": 588,
      "Ġmun": 589,
      "ÃŃn": 590,
      "skip": 591,
      "im": 592,
      "Ã³n": 593,
      "ĠrÃŃk": 594,
      ",âĢľ": 595,
      "Ã¦ri": 596,
      "ĠÃŀe": 597,
      "dd": 598,
      "ÃŃu": 599,
      "ĠhÃ©r": 600,
      "ĠnÃ¡": 601,
      "Ġvera": 602,
      "ein": 603,
      "Ã¦ti": 604,
      "inna": 605,
      "ingu": 606,
      "ber": 607,
      "ĠsagÃ°i": 608,
      "Ã½r": 609,
      "yl": 610,
      "Ġokk": 611,
      "endur": 612,
      "Ġeinn": 613,
      "agn": 614,
      "ĠÃ¾eim": 615,
      "Ġvel": 616,
      "ung": 617,
      "emur": 618,
      "ĠO": 619,
      "Ã¶Ã°": 620,
      "Ġgre": 621,
      "ileg": 622,
      "anns": 623,
      "urinn": 624,
      "īg": 625,
      "br": 626,
      "Ġgr": 627,
      "fi": 628,
      "ĠHann": 629,
      "Ġtek": 630,
      "kur": 631,
      "ĠlÃŃk": 632,
      "ÃŃÃ°": 633,
      "inum": 634,
      "ĠfÃ³lk": 635,
      "mÃ¡l": 636,
      "ul": 637,
      "Ġeins": 638,
      "Ġmynd": 639,
      "bÃº": 640,
      "Ġat": 641,
      "iÃ°ur": 642,
      "ĠfjÃ¡r": 643,
      "ĠverÃ°i": 644,
      "tal": 645,
      "Ġallt": 646,
      "ÃŃs": 647,
      "Ġend": 648,
      "os": 649,
      "Ġsl": 650,
      "rif": 651,
      "ĠSig": 652,
      "Ġse": 653,
      "gi": 654,
      "nt": 655,
      "ĠU": 656,
      "lÃ½": 657,
      "ort": 658,
      "rÃ¡Ã°": 659,
      "Ġundir": 660,
      "maÃ°ur": 661,
      "ĠhÃ¶f": 662,
      "ĠÃ¾eirra": 663,
      "jÃº": 664,
      "rÃ¡": 665,
      "ĠViÃ°": 666,
      "ĠfrÃ©tt": 667,
      "ana": 668,
      "lum": 669,
      "tu": 670,
      "epp": 671,
      "Ġtak": 672,
      "ĠkrÃ³": 673,
      "ĠSam": 674,
      "arg": 675,
      "ĠÃ¡h": 676,
      "ull": 677,
      "eyr": 678,
      "hver": 679,
      "ĠnÃ¦": 680,
      "ank": 681,
      "Ġor": 682,
      "menn": 683,
      "ĠrÃ¡Ã°": 684,
      "ĠÃĵ": 685,
      "ĠstjÃ³rn": 686,
      "Ġskip": 687,
      "ĠÃŀetta": 688,
      "ĠfÃ¡": 689,
      "dag": 690,
      "lend": 691,
      "Ġgeg": 692,
      "fram": 693,
      "Ġbara": 694,
      "ĠbÃº": 695,
      "Ã¦tt": 696,
      "ĠâĢĵ": 697,
      "ĠfÃ©lag": 698,
      "rum": 699,
      "iss": 700,
      "Ġge": 701,
      "ĠleiÃ°": 702,
      "Ġmark": 703,
      "aup": 704,
      "ĠlÃ¡": 705,
      "gu": 706,
      "laÃ°": 707,
      "ĠÃ¡kv": 708,
      "Ġ8": 709,
      "jÃ¶g": 710,
      ".âĢľ": 711,
      "ĠÃ¾essu": 712,
      "Ġverk": 713,
      "ĠGuÃ°": 714,
      "eil": 715,
      "naÃ°": 716,
      "Ġfer": 717,
      "Ġ4": 718,
      "gja": 719,
      "Ãŀ": 720,
      "ru": 721,
      "herra": 722,
      "jÃ³ri": 723,
      "etur": 724,
      "unn": 725,
      "ĠÃ¡ra": 726,
      "ĠmjÃ¶g": 727,
      "sam": 728,
      "ĠfjÃ¶l": 729,
      "sku": 730,
      "fa": 731,
      "ĠÃŃsl": 732,
      "lÃ¶g": 733,
      "lug": 734,
      "sdÃ³ttir": 735,
      "ĠgÃ¦r": 736,
      "Ġhald": 737,
      "ap": 738,
      "rÃº": 739,
      "ost": 740,
      "ÃŃl": 741,
      "Ã¦t": 742,
      "Ġ201": 743,
      "sv": 744,
      "eyt": 745,
      "Ġlag": 746,
      "Ã°an": 747,
      "ĠsÃ½": 748,
      "ĠniÃ°ur": 749,
      "ĠÃ¾ur": 750,
      "ĠÃŃslen": 751,
      "inga": 752,
      "rar": 753,
      "ĠRey": 754,
      "ĠvÃ¦ri": 755,
      "ĠAl": 756,
      "Ġhl": 757,
      "veg": 758,
      "ĠSk": 759,
      "ĠEn": 760,
      "anum": 761,
      "Ġkr": 762,
      "efnd": 763,
      "rygg": 764,
      "Ġkemur": 765,
      "lÃ½s": 766,
      "Ġrey": 767,
      "ĠÃ¾ann": 768,
      "Ġkoma": 769,
      "Ġ5": 770,
      "Ġmeir": 771,
      "far": 772,
      "flokk": 773,
      "Ġjafn": 774,
      "kja": 775,
      "Ġlok": 776,
      "ert": 777,
      "Ã³p": 778,
      "ĠÃ¾Ã³": 779,
      "andar": 780,
      "lent": 781,
      "Ġfar": 782,
      "Ã¶Ã°u": 783,
      "Ġfors": 784,
      "Ġeinnig": 785,
      "nnlent": 786,
      "ĠÃ¾au": 787,
      "Ã¾rÃ³": 788,
      "ĠmilljÃ³": 789,
      "ingum": 790,
      "sp": 791,
      "Ġ7": 792,
      "sh": 793,
      "jÃ³rnar": 794,
      "illi": 795,
      "Ġnokk": 796,
      "Ġheld": 797,
      "stak": 798,
      "Ġhug": 799,
      "Ġauk": 800,
      "rÃ¦Ã°": 801,
      "ĠÃŀÃ¡": 802,
      "si": 803,
      "Ġtal": 804,
      "ĠmiÃ°": 805,
      "leik": 806,
      "ĠsjÃ¡": 807,
      "ĠÃīg": 808,
      "Ġstig": 809,
      "Ġfara": 810,
      "ĠfyrirtÃ¦k": 811,
      "anda": 812,
      "ofn": 813,
      "ĠmeÃ°al": 814,
      "kom": 815,
      "Ã³Ã°": 816,
      "imm": 817,
      "Ġskil": 818,
      "ĠbÃ¦": 819,
      "Ã¶nd": 820,
      "ÃŃt": 821,
      "Ġhr": 822,
      "Ġ6": 823,
      "ĠÃįslands": 824,
      "ĠlÃ¶greg": 825,
      "ĠsjÃ¡lf": 826,
      "Ġof": 827,
      "ga": 828,
      "gt": 829,
      "deild": 830,
      "lit": 831,
      "Ġsaman": 832,
      "ĠfÃ³r": 833,
      "Ã¡r": 834,
      "av": 835,
      "Ġvir": 836,
      "Ġbar": 837,
      "ttir": 838,
      "ĠÃ¡riÃ°": 839,
      "ĠhvaÃ°": 840,
      "Ġgera": 841,
      "legt": 842,
      "ĠrÃ©tt": 843,
      "orgun": 844,
      "Ġtaka": 845,
      "Ġeitt": 846,
      "miÃ°": 847,
      "bol": 848,
      "eig": 849,
      "Ġhans": 850,
      "ningu": 851,
      "Ġvik": 852,
      "ĠÃ¾ing": 853,
      "ĠtÃŃma": 854,
      "ĠorÃ°": 855,
      "Ġ-": 856,
      "efni": 857,
      "liÃ°": 858,
      "Ġhen": 859,
      "Ġenn": 860,
      "Ġokkur": 861,
      "ningar": 862,
      "ĠFrÃ©ttir": 863,
      "Ġhlut": 864,
      "fÃ©lag": 865,
      "rist": 866,
      "ĠÃŀÃ³r": 867,
      "Ġhlu": 868,
      "reiÃ°": 869,
      "Ġgegn": 870,
      "Ġundan": 871,
      "Ġkyn": 872,
      "ĠkrÃ³na": 873,
      "Ãį": 874,
      "Ġ200": 875,
      "vinn": 876,
      "kyn": 877,
      "ĠhÃ¡l": 878,
      "ĠprÃ³": 879,
      "ĠNor": 880,
      "ĠSigur": 881,
      "Ġfimm": 882,
      "ĠfÃ©": 883,
      "Ġhel": 884,
      "ĠrÃŃkis": 885,
      "Ġfund": 886,
      "tan": 887,
      "ĠljÃ³": 888,
      "ĠW": 889,
      "Ã°ast": 890,
      "ch": 891,
      "ĠAÃ°": 892,
      "Ġhvort": 893,
      "ĠÃ¡Ã°ur": 894,
      "vÃŃk": 895,
      "Ġra": 896,
      "Ġ(": 897,
      "gar": 898,
      "ĠÃ¦t": 899,
      "Ġsn": 900,
      "ott": 901,
      "Ã¦kk": 902,
      "Ã³la": 903,
      "Ġmikil": 904,
      "sa": 905,
      "borg": 906,
      "Ġborg": 907,
      "ĠverÃ°a": 908,
      "eins": 909,
      "ĠsÃŃnum": 910,
      "rÃ³p": 911,
      "Ġsegja": 912,
      "ĠhefÃ°i": 913,
      "landi": 914,
      "rei": 915,
      "ĠsÃ¶g": 916,
      "ĠÃ¶ll": 917,
      "ĠstÃ³r": 918,
      "Ġvinn": 919,
      "ĠmikiÃ°": 920,
      "varp": 921,
      "ĠEv": 922,
      "ĠmÃ¶r": 923,
      "ĠverÃ°": 924,
      "ĠReykja": 925,
      "enda": 926,
      "Ġvil": 927,
      "ĠhÃ¡": 928,
      "Ġfull": 929,
      "Ġop": 930,
      "ĠÃ¾essum": 931,
      "Ã°ustu": 932,
      "mi": 933,
      "Ã¾ing": 934,
      "ĠSv": 935,
      "mynd": 936,
      "ki": 937,
      "ĠsÃ©u": 938,
      "kvÃ¦md": 939,
      "Ġ19": 940,
      "lar": 941,
      "sf": 942,
      "Ã¡n": 943,
      "leiÃ°": 944,
      "ĠJÃ³n": 945,
      "ĠÃ¶Ã°": 946,
      "Ġmorgun": 947,
      "Ġmann": 948,
      "tar": 949,
      "Ġmilli": 950,
      "jÃ³n": 951,
      "Ã¦Ã°a": 952,
      "ĠmÃ¡nu": 953,
      "riÃ°": 954,
      "kkert": 955,
      "ĠlÃŃf": 956,
      "tÃ¶k": 957,
      "Ġtel": 958,
      "Ġmarg": 959,
      "Ġeinhver": 960,
      "Ġvegar": 961,
      "ĠBandar": 962,
      "ku": 963,
      "Ãºt": 964,
      "jÃ³nu": 965,
      "stjÃ³ri": 966,
      "ĠAr": 967,
      "stur": 968,
      "kvÃ¦mt": 969,
      "ma": 970,
      "Ġsinn": 971,
      "onum": 972,
      "ĠmÃ¦": 973,
      "ĠkomiÃ°": 974,
      "son": 975,
      "jÃºk": 976,
      "ĠsÃŃÃ°ustu": 977,
      "ĠkvÃ¶ld": 978,
      "band": 979,
      "Ġgef": 980,
      "Ġfyrr": 981,
      "ĠtÃ³k": 982,
      "Ġmenn": 983,
      "yrir": 984,
      "Ã¶m": 985,
      "Ã¶rf": 986,
      "Ã³knar": 987,
      "mund": 988,
      "ĠsÃŃÃ°an": 989,
      "Ġfeng": 990,
      "ViÃ°": 991,
      "Ġrek": 992,
      "Ġgrein": 993,
      "Ġhins": 994,
      "ĠÃ¡ri": 995,
      "jÃ¶l": 996,
      "Ġheldur": 997,
      "ĠÃ¡fram": 998,
      "hald": 999,
      "ĠEvrÃ³p": 1000,
      "Ġskor": 1001,
      "Ã¶ng": 1002,
      "ĠÃ¾Ã¦r": 1003,
      "manna": 1004,
      "ski": 1005,
      "ĠÃ¾annig": 1006,
      "ĠJÃ³": 1007,
      "Ġerum": 1008,
      "ĠvarÃ°": 1009,
      "Ġald": 1010,
      "ĠhÃ¦gt": 1011,
      "vel": 1012,
      "Ġokkar": 1013,
      "Ġfyl": 1014,
      "fest": 1015,
      "Ã°ist": 1016,
      "Ġsum": 1017,
      "Ã¾rÃ³ttir": 1018,
      "anir": 1019,
      "ed": 1020,
      "aÃ°a": 1021,
      "Ġannars": 1022,
      "Ġekkert": 1023,
      "jald": 1024,
      "ĠBandarÃŃk": 1025,
      "ĠKrist": 1026,
      "su": 1027,
      "Ãºsund": 1028,
      "sti": 1029,
      "Ã°ir": 1030,
      "Ġminn": 1031,
      "Ġaftur": 1032,
      "if": 1033,
      "Ġkl": 1034,
      "ĠÃĵl": 1035,
      "Ġtilkyn": 1036,
      "ĠdÃ³m": 1037,
      "Ġgeng": 1038,
      "ĠmÃ©r": 1039,
      "eitt": 1040,
      "ĠhÃºs": 1041,
      "ĠEr": 1042,
      "Ġheil": 1043,
      "Ġbygg": 1044,
      "ĠhafÃ°i": 1045,
      "arinnar": 1046,
      "ĠlÃŃka": 1047,
      "Ġgert": 1048,
      "ut": 1049,
      "Ã¶lu": 1050,
      "ĠrÃº": 1051,
      "orÃ°": 1052,
      "Ġley": 1053,
      "Ġsvona": 1054,
      "bÃ¦": 1055,
      "ferÃ°": 1056,
      "Ġranns": 1057,
      "ĠframkvÃ¦md": 1058,
      "Ġkost": 1059,
      "ĠÃĸ": 1060,
      "ĠÃ¾Ãºsund": 1061,
      "Ġendur": 1062,
      "Ġsinni": 1063,
      "ĠBjÃ¶r": 1064,
      "Ġsm": 1065,
      "Ġlang": 1066,
      "ĠIn": 1067,
      "vaÃ°": 1068,
      "ĠprÃ³s": 1069,
      "vÃ¶ld": 1070,
      "nig": 1071,
      "ĠÃŀar": 1072,
      "ttu": 1073,
      "amenn": 1074,
      "Ġgeta": 1075,
      "ĠupplÃ½s": 1076,
      "ĠaÃ°st": 1077,
      "ĠÃ¾essa": 1078,
      "mÃ¦": 1079,
      "haf": 1080,
      "rig": 1081,
      "ĠdÃ¦m": 1082,
      "ĠHÃºn": 1083,
      "Ġspil": 1084,
      "rÃ¡Ã°herra": 1085,
      "Ã¶nnum": 1086,
      "ĠÃŃslensk": 1087,
      "arl": 1088,
      "Ġflug": 1089,
      "ĠGr": 1090,
      "Ġfyrsta": 1091,
      "list": 1092,
      "hÃºs": 1093,
      "ĠÃ¾Ã¡tt": 1094,
      "ĠfrÃ©ttir": 1095,
      "verk": 1096,
      "ĠÃ¡n": 1097,
      "ĠmÃŃn": 1098,
      "ÃŃÃ°ar": 1099,
      "fer": 1100,
      "aus": 1101,
      "tum": 1102,
      "Ġsama": 1103,
      "eggja": 1104,
      "lukk": 1105,
      "trÃº": 1106,
      "Ġ9": 1107,
      "ĠBr": 1108,
      "Ġmilljar": 1109,
      "tir": 1110,
      "Ġbyr": 1111,
      "Ġkon": 1112,
      "stjÃ³rn": 1113,
      "ĠÃ¾arf": 1114,
      "ilega": 1115,
      "mann": 1116,
      "hag": 1117,
      "rÃŃk": 1118,
      "ĠaÃ°g": 1119,
      "Ġerf": 1120,
      "Ġsveit": 1121,
      "Ġhonum": 1122,
      "yld": 1123,
      "Ãºl": 1124,
      "Ġber": 1125,
      "ĠfjÃ³r": 1126,
      "ell": 1127,
      "Ġhag": 1128,
      "ĠhÃ¦kk": 1129,
      "jÃ¶": 1130,
      "tak": 1131,
      "ĠaÃ°eins": 1132,
      "ĠgÃ³": 1133,
      "Ġklukk": 1134,
      "ĠmilljÃ³nir": 1135,
      "erk": 1136,
      "Ġleng": 1137,
      "ĠmaÃ°ur": 1138,
      "Ġflokk": 1139,
      "ĠmÃ³t": 1140,
      "stÃ¶Ã°": 1141,
      "Ġgang": 1142,
      "vÃŃkur": 1143,
      "ĠauÃ°": 1144,
      "bolti": 1145,
      "Ġbank": 1146,
      "Ġhalda": 1147,
      "tÃŃÃ°": 1148,
      "vÃ¦g": 1149,
      "ĠlÃ½": 1150,
      "Ġmeira": 1151,
      "ĠprÃ³sent": 1152,
      "ett": 1153,
      "smenn": 1154,
      "ĠÃįslandi": 1155,
      "jan": 1156,
      "ĠsÃŃna": 1157,
      "eist": 1158,
      "ĠLands": 1159,
      "ĠstjÃ³rnar": 1160,
      "Ġ10": 1161,
      "Ã³kn": 1162,
      "ulag": 1163,
      "gur": 1164,
      "eiri": 1165,
      "ĠsÃ¦ti": 1166,
      "Ġsamning": 1167,
      "ember": 1168,
      "gj": 1169,
      "ĠfÃ¦r": 1170,
      "ĠÃ¡hrif": 1171,
      "aÃ°ar": 1172,
      "ĠÃĵlaf": 1173,
      "Innlent": 1174,
      "alla": 1175,
      "ÃŀaÃ°": 1176,
      "eita": 1177,
      "ĠfariÃ°": 1178,
      "Ġhvernig": 1179,
      "lands": 1180,
      "ĠferÃ°": 1181,
      "Ãīg": 1182,
      "starf": 1183,
      "eppni": 1184,
      "ax": 1185,
      "irk": 1186,
      "Ġinnan": 1187,
      "rey": 1188,
      "Ġvinna": 1189,
      "ingur": 1190,
      "Ġeng": 1191,
      "Ġkaup": 1192,
      "ĠFram": 1193,
      "ĠBandarÃŃkj": 1194,
      "ĠviÃ°skip": 1195,
      "ĠÃ¾jÃ³Ã°": 1196,
      "ona": 1197,
      "egi": 1198,
      "ĠmÃ³": 1199,
      "amÃ¡l": 1200,
      "ĠÃ¡kveÃ°": 1201,
      "ĠannaÃ°": 1202,
      "efn": 1203,
      "ĠÃ¡st": 1204,
      "Ã¶rn": 1205,
      "yrÃ°i": 1206,
      "Ġeld": 1207,
      "lendar": 1208,
      "og": 1209,
      "ĠÃģr": 1210,
      "ĠÃ¾essi": 1211,
      "jÃ³ra": 1212,
      "Ġdeild": 1213,
      "boÃ°": 1214,
      "ĠSp": 1215,
      "enna": 1216,
      "ĠÃŃbÃº": 1217,
      "ili": 1218,
      "dÃ³m": 1219,
      "Ġutan": 1220,
      "ega": 1221,
      "Ġfyrra": 1222,
      "ÃŃÃ°a": 1223,
      "ĠEvrÃ³pu": 1224,
      "ĠhÃ³p": 1225,
      "brig": 1226,
      ",\"": 1227,
      "Ġeiga": 1228,
      "ĠskÃ½r": 1229,
      "ĠtÃ¦k": 1230,
      "ĠHel": 1231,
      "sla": 1232,
      "ex": 1233,
      "Ã¦p": 1234,
      "Ġbl": 1235,
      "rÃ¦Ã°i": 1236,
      "ĠtekiÃ°": 1237,
      "itaÃ°": 1238,
      "ĠÃ¡rum": 1239,
      "ĠGuÃ°mund": 1240,
      "ĠUm": 1241,
      "emm": 1242,
      "ĠÃįsland": 1243,
      "ers": 1244,
      "Ġteng": 1245,
      "ĠbÃ¦Ã°i": 1246,
      "Ãºr": 1247,
      "ĠsÃ©rstak": 1248,
      "aust": 1249,
      "ĠJÃ³h": 1250,
      "verÃ°": 1251,
      "ĠstÃ¦r": 1252,
      "uÃ°u": 1253,
      "Ġatvinn": 1254,
      "Ã°asta": 1255,
      "jast": 1256,
      "oss": 1257,
      "Ġlandi": 1258,
      "ĠGunnar": 1259,
      "frÃ¦Ã°": 1260,
      "Ġraun": 1261,
      "ĠnÃ¦stu": 1262,
      "ĠsÃŃÃ°asta": 1263,
      "ĠBjar": 1264,
      "Ġsku": 1265,
      "ĠOg": 1266,
      "ĠslÃŃk": 1267,
      "Ġdr": 1268,
      "jÃ³nustu": 1269,
      "erf": 1270,
      "ĠEin": 1271,
      "ce": 1272,
      "Ġmeiri": 1273,
      "ĠÃ½": 1274,
      "Ã¶rÃ°": 1275,
      "ĠInnlent": 1276,
      "auÃ°": 1277,
      "sem": 1278,
      "bank": 1279,
      "ĠsÃ¡": 1280,
      "ĠÃ¡tt": 1281,
      "ĠvÃŃs": 1282,
      "Ġnot": 1283,
      "ĠÃ¶llum": 1284,
      "ĠorÃ°iÃ°": 1285,
      "Ġgetur": 1286,
      "ĠtÃ³n": 1287,
      "jÃ³l": 1288,
      "Ã¦Ã°inu": 1289,
      "Ġgagn": 1290,
      "smÃ¡l": 1291,
      "uÃ°ur": 1292,
      "arÃ¡Ã°": 1293,
      "Ġhennar": 1294,
      "oll": 1295,
      "ota": 1296,
      "bur": 1297,
      "tali": 1298,
      "ĠVest": 1299,
      "kum": 1300,
      "ĠlÃ©": 1301,
      "art": 1302,
      "ĠmÃ¡liÃ°": 1303,
      "ĠÃ¾riÃ°": 1304,
      "Ġgl": 1305,
      "ĠrÃºm": 1306,
      "Ġbreyt": 1307,
      "att": 1308,
      "ĠgreiÃ°": 1309,
      "nun": 1310,
      "yk": 1311,
      "orf": 1312,
      "stÃ¶Ã°u": 1313,
      "Ġtrygg": 1314,
      "rÃ½": 1315,
      "yrirtÃ¦k": 1316,
      "ad": 1317,
      "Ġkann": 1318,
      "ĠlÃŃt": 1319,
      "Ã¶ll": 1320,
      "Ġhand": 1321,
      "Ġnem": 1322,
      "hvaÃ°": 1323,
      "Ġung": 1324,
      "ĠhÃ¶fuÃ°": 1325,
      "ĠmikilvÃ¦g": 1326,
      "ÃįÃ¾rÃ³ttir": 1327,
      "Ġfleiri": 1328,
      "Ġbest": 1329,
      "Ġbir": 1330,
      "Ġsex": 1331,
      "brigÃ°i": 1332,
      "ĠstÃ¶Ã°u": 1333,
      "lun": 1334,
      "akk": 1335,
      "ildi": 1336,
      "ĠtÃŃmab": 1337,
      "Ġbak": 1338,
      "Ã¶kk": 1339,
      "Ã©f": 1340,
      "ykk": 1341,
      "lan": 1342,
      "vi": 1343,
      "Ġ15": 1344,
      "Ã©l": 1345,
      "ĠVal": 1346,
      "verandi": 1347,
      "rein": 1348,
      "ĠRÃº": 1349,
      "Ġher": 1350,
      "jur": 1351,
      "Ġbrey": 1352,
      "Ġalla": 1353,
      "ess": 1354,
      "ĠeitthvaÃ°": 1355,
      "enning": 1356,
      "Ġsumar": 1357,
      "ĠrÃ¦Ã°a": 1358,
      "arnir": 1359,
      "skÃ³la": 1360,
      "Ã¶Ã°um": 1361,
      "ĠfÃ©kk": 1362,
      "ĠÃ¶Ã°rum": 1363,
      "nast": 1364,
      "ah": 1365,
      "sliÃ°": 1366,
      "Ġalveg": 1367,
      "ĠÃŀor": 1368,
      "Ġklukkan": 1369,
      "Ġhluta": 1370,
      "Ġenda": 1371,
      "Ġlo": 1372,
      "sst": 1373,
      "hug": 1374,
      "sÃ½": 1375,
      "ĠÃŀeir": 1376,
      "Ġskrif": 1377,
      "Ġeigin": 1378,
      "mark": 1379,
      "Ġmet": 1380,
      "skyld": 1381,
      "Ġget": 1382,
      "Ġeinstak": 1383,
      "Ġgam": 1384,
      "ĠsjÃºk": 1385,
      "arsv": 1386,
      "slit": 1387,
      "Ġla": 1388,
      "ĠbÃŃl": 1389,
      "ĠsÃŃÃ°ar": 1390,
      "vik": 1391,
      "ĠformaÃ°ur": 1392,
      "Ġvon": 1393,
      "skur": 1394,
      "bÃ¦r": 1395,
      "ĠNorÃ°ur": 1396,
      "aÃ°ir": 1397,
      "19": 1398,
      "Ġmest": 1399,
      "skrÃ¡": 1400,
      "arÃ°": 1401,
      "ĠmÃ³ti": 1402,
      "afl": 1403,
      "flokkaÃ°": 1404,
      "ĠlÃ¦kk": 1405,
      "ĠhÃ¶fum": 1406,
      "Ã³flokkaÃ°": 1407,
      "ĠsamkvÃ¦mt": 1408,
      "Ġfrum": 1409,
      "stri": 1410,
      "Ã³tbolti": 1411,
      "ĠnÃºna": 1412,
      "rÃŃ": 1413,
      "ĠY": 1414,
      "vald": 1415,
      "sg": 1416,
      "val": 1417,
      "Ġfrek": 1418,
      "ĠyrÃ°i": 1419,
      "vert": 1420,
      "Ġgeti": 1421,
      "Ġbyrj": 1422,
      "Ġkos": 1423,
      "Ġset": 1424,
      "ĠEy": 1425,
      "jÃ¡n": 1426,
      "ĠFor": 1427,
      "Ġforse": 1428,
      "Ġ12": 1429,
      "Ġmat": 1430,
      "Ġalltaf": 1431,
      "oÃ°a": 1432,
      "nefnd": 1433,
      "hlut": 1434,
      "gum": 1435,
      "land": 1436,
      "tek": 1437,
      "Ġsagt": 1438,
      "bygg": 1439,
      "Ġerlend": 1440,
      "ĠÃįslend": 1441,
      "Ġsigur": 1442,
      "ĠReykjavÃŃkur": 1443,
      "Ġnor": 1444,
      "aga": 1445,
      "ĠBre": 1446,
      "stof": 1447,
      "op": 1448,
      "ĠsÃº": 1449,
      "ĠnÃ¡tt": 1450,
      "ĠAlÃ¾ing": 1451,
      "ĠÃļ": 1452,
      "Ġreg": 1453,
      "Ġskemm": 1454,
      "Ġhenni": 1455,
      "Ã¡s": 1456,
      "yrk": 1457,
      "urnar": 1458,
      "ĠAkur": 1459,
      "srÃ¡Ã°herra": 1460,
      "atn": 1461,
      "efna": 1462,
      "Ġsend": 1463,
      "Ġsveitarf": 1464,
      "ĠÃ¶r": 1465,
      "indi": 1466,
      "Ġlist": 1467,
      "ĠtÃ¶l": 1468,
      "hlu": 1469,
      "Ġfyrstu": 1470,
      "ĠauÃ°v": 1471,
      "ĠAkureyr": 1472,
      "Ġstofn": 1473,
      "ĠfjÃ¡rmÃ¡l": 1474,
      "ĠsamÃ¾": 1475,
      "Ġaldrei": 1476,
      "Ġspur": 1477,
      "ji": 1478,
      "stÃ¦Ã°i": 1479,
      "heim": 1480,
      "isk": 1481,
      "Ġlandsins": 1482,
      "pa": 1483,
      "aÃ°urinn": 1484,
      "Ġallir": 1485,
      "Ġand": 1486,
      "Ġannar": 1487,
      "ĠnÃ¦sta": 1488,
      "ĠlÃ¶greglu": 1489,
      "ck": 1490,
      "ĠmÃ¡nuÃ°i": 1491,
      "Ãºar": 1492,
      "ĠReykjavÃŃk": 1493,
      "Ġbetur": 1494,
      "rit": 1495,
      "bo": 1496,
      "sÃ³knar": 1497,
      "ĠtÃ¦p": 1498,
      "Ã¶fn": 1499,
      "ulega": 1500,
      "els": 1501,
      "isins": 1502,
      "fu": 1503,
      "lutning": 1504,
      "ĠsÃŃn": 1505,
      "eimur": 1506,
      "ĠmÃ¶g": 1507,
      "ĠliÃ°iÃ°": 1508,
      "jÃ³Ã°a": 1509,
      "ĠHaf": 1510,
      "Ġma": 1511,
      "eidd": 1512,
      "fur": 1513,
      "Ã¶ngu": 1514,
      "Ġsitt": 1515,
      "fall": 1516,
      "eÃ°ur": 1517,
      "astjÃ³ri": 1518,
      "ÃŃa": 1519,
      "Ã¾jÃ³Ã°": 1520,
      "vÃ¶r": 1521,
      "Ġmanns": 1522,
      "ĠsamfÃ©lag": 1523,
      "ĠsjÃ¶": 1524,
      "ĠPÃ¡l": 1525,
      "ĠfengiÃ°": 1526,
      "ita": 1527,
      "Ġmig": 1528,
      "Ġ13": 1529,
      "skÃ³l": 1530,
      "Ã¶rÃ°un": 1531,
      "ĠtvÃ¶": 1532,
      "Ġ14": 1533,
      "Ġviku": 1534,
      "Ġmis": 1535,
      "ĠÃ¡tti": 1536,
      "ĠTh": 1537,
      "ĠgÃ¦ti": 1538,
      "ĠbÃ³k": 1539,
      "ĠstuÃ°": 1540,
      "Ġvinnu": 1541,
      "ĠbÃŃ": 1542,
      "gang": 1543,
      "dal": 1544,
      "viÃ°": 1545,
      "Ġsak": 1546,
      "Ġfinn": 1547,
      "fleik": 1548,
      "Ġskuld": 1549,
      "ĠbÃ¶rn": 1550,
      "ĠAll": 1551,
      "unnu": 1552,
      "ĠÃŀess": 1553,
      "Ġtveimur": 1554,
      "Ġsett": 1555,
      "ĠsÃ³tt": 1556,
      "Ã¦ru": 1557,
      "Ġfyrst": 1558,
      "ĠFl": 1559,
      "Ġmuni": 1560,
      "ĠkrÃ³n": 1561,
      "ĠnÃ³": 1562,
      "ĠCh": 1563,
      "Ġlau": 1564,
      "ĠJÃ³hann": 1565,
      "fÃ¦r": 1566,
      "Ġ11": 1567,
      "ĠhÃ¡lfleik": 1568,
      "ĠNÃº": 1569,
      "pt": 1570,
      "stjÃ³rnar": 1571,
      "ĠnÃ¦r": 1572,
      "tist": 1573,
      "ĠmÃ¶rk": 1574,
      "lÃ¡": 1575,
      "ĠmilljarÃ°a": 1576,
      "ĠskoraÃ°i": 1577,
      "ĠSuÃ°ur": 1578,
      "unda": 1579,
      "ĠMeÃ°": 1580,
      "ilegt": 1581,
      "yÃ°": 1582,
      "Ġvef": 1583,
      "di": 1584,
      "irnir": 1585,
      "Ã©lÃ¶g": 1586,
      "ÃŃnu": 1587,
      "ng": 1588,
      "vin": 1589,
      "ĠÃ¾Ãº": 1590,
      "Ġhana": 1591,
      "ĠMagn": 1592,
      "anka": 1593,
      "ĠsjÃ³": 1594,
      "Ġ18": 1595,
      "ĠgÃ¦": 1596,
      "ĠÃ¡g": 1597,
      "ĠmÃ¡li": 1598,
      "Ġeigi": 1599,
      "spyr": 1600,
      "etta": 1601,
      "ĠfÃ©lagsins": 1602,
      "ĠfjÃ¡rfest": 1603,
      "Ġunn": 1604,
      "yg": 1605,
      "Ã³f": 1606,
      "ger": 1607,
      "skipti": 1608,
      "cel": 1609,
      "nahag": 1610,
      "daginn": 1611,
      "ĠsÃŃÃ°ast": 1612,
      "us": 1613,
      "uleik": 1614,
      "ĠEf": 1615,
      "bjÃ¶r": 1616,
      "einn": 1617,
      "Ã¶ndum": 1618,
      "Ġkannski": 1619,
      "Ã¶greg": 1620,
      "Ġsegist": 1621,
      "ĠnÃ¦st": 1622,
      "for": 1623,
      "nis": 1624,
      "Ġlig": 1625,
      "Ġhaft": 1626,
      "Ġ0": 1627,
      "ĠÃ½m": 1628,
      "ĠhÃ¡tt": 1629,
      "rir": 1630,
      "Ġleggja": 1631,
      "ĠÃŀann": 1632,
      "naÃ°ar": 1633,
      "ĠmÃŃnÃº": 1634,
      "sleg": 1635,
      "ĠLand": 1636,
      "Ãºru": 1637,
      "opp": 1638,
      "ekk": 1639,
      "ĠEkki": 1640,
      "sÃ¶g": 1641,
      "fis": 1642,
      "ĠÃ¾Ã½": 1643,
      "ĠSjÃ¡lf": 1644,
      "Ġtap": 1645,
      "ĠskoÃ°": 1646,
      "Ġ16": 1647,
      "Ġlit": 1648,
      "ĠhÃ¶fuÃ°borg": 1649,
      "Ġlandinu": 1650,
      "ĠFrÃ©tt": 1651,
      "Ã¦ra": 1652,
      "ĠblaÃ°": 1653,
      "tÃŃm": 1654,
      "Ã¶ldi": 1655,
      "ÃŃna": 1656,
      "ĠTil": 1657,
      "Ġveit": 1658,
      "ĠsamÃ¾ykk": 1659,
      "byr": 1660,
      "tast": 1661,
      "ĠkjÃ¶r": 1662,
      "endum": 1663,
      "ĠsÃŃnu": 1664,
      "Ġalls": 1665,
      "ĠgÃ³Ã°": 1666,
      "Ġflu": 1667,
      "ĠÃ¾urf": 1668,
      "ĠÃ¾ekk": 1669,
      "Ġdaga": 1670,
      "Ġfinna": 1671,
      "Ġaug": 1672,
      "Ġheims": 1673,
      "Ġvill": 1674,
      "Ġmyndi": 1675,
      "Ġ\"": 1676,
      "ĠÃŀegar": 1677,
      "Ġstendur": 1678,
      "natt": 1679,
      "000": 1680,
      "20": 1681,
      "slum": 1682,
      "ĠfÃ¶": 1683,
      "vart": 1684,
      "ĠÃ¡kvÃ¶rÃ°un": 1685,
      "ĠÃ¾jÃ³": 1686,
      "lÃŃf": 1687,
      "Ġvilja": 1688,
      "arar": 1689,
      "semi": 1690,
      "vÃ¦": 1691,
      "ĠBer": 1692,
      "ĠbÃ¦jar": 1693,
      "ĠbÃºiÃ°": 1694,
      "Ãºst": 1695,
      "ssonar": 1696,
      "Ġhluti": 1697,
      "set": 1698,
      "Ġflest": 1699,
      "amanna": 1700,
      "Ġvann": 1701,
      "ĠrÃ¦": 1702,
      "ĠvÃ¶r": 1703,
      "Ġreynd": 1704,
      "Ġgjald": 1705,
      "Ġtekur": 1706,
      "ĠÃŀannig": 1707,
      "gr": 1708,
      "Ġopin": 1709,
      "ĠÃ¡hug": 1710,
      "lau": 1711,
      "ĠEl": 1712,
      "ĠvÃ¦": 1713,
      "Ġheild": 1714,
      "Ġstanda": 1715,
      "yf": 1716,
      "ĠumrÃ¦": 1717,
      "Ġoft": 1718,
      "Ġnokkur": 1719,
      "Ã¦f": 1720,
      "ĠHÃ©r": 1721,
      "ĠHÃ¡": 1722,
      "ĠboÃ°": 1723,
      "ĠÃ¶Ã°ru": 1724,
      "naÃ°i": 1725,
      "ĠÃ¾rÃ³": 1726,
      "mar": 1727,
      "Ġtelur": 1728,
      "Ġumhver": 1729,
      "fyl": 1730,
      "stjÃ³ra": 1731,
      "ĠstÃ¶rf": 1732,
      "Ġfyrri": 1733,
      "astof": 1734,
      "Ġundanfar": 1735,
      "ĠforsÃ¦ti": 1736,
      "ĠhÃ©rna": 1737,
      "ĠveiÃ°": 1738,
      "llu": 1739,
      "ÃŃsk": 1740,
      "unin": 1741,
      "Ġfang": 1742,
      "illa": 1743,
      "yni": 1744,
      "ĠStef": 1745,
      "ĠMar": 1746,
      "Ġeinstakl": 1747,
      "ĠsÃ©rstaklega": 1748,
      "Ġkepp": 1749,
      "Ġgott": 1750,
      "Ġgegnum": 1751,
      "ĠlÃŃ": 1752,
      "Ġ17": 1753,
      "Ġbein": 1754,
      "ĠAt": 1755,
      "ĠstÃ¶Ã°": 1756,
      "ĠSamkvÃ¦mt": 1757,
      "Ġvald": 1758,
      "Ġstr": 1759,
      "od": 1760,
      "aliÃ°": 1761,
      "ĠnÃ¡ttÃºru": 1762,
      "smanna": 1763,
      "samt": 1764,
      "Ã¶gum": 1765,
      "ĠÃ¡tta": 1766,
      "Ġbor": 1767,
      "mÃ¶r": 1768,
      "ĠHr": 1769,
      "ĠÃ¡rs": 1770,
      "ĠunniÃ°": 1771,
      "ĠtÃŃu": 1772,
      "Ġhund": 1773,
      "ĠFÃ³tbolti": 1774,
      "ĠIS": 1775,
      "Ġbrot": 1776,
      "ÃŃtal": 1777,
      "Ġstef": 1778,
      "Ġefnahag": 1779,
      "utt": 1780,
      "inda": 1781,
      "ĠfjÃ¶lskyld": 1782,
      "ĠauÃ°vitaÃ°": 1783,
      "Ġvan": 1784,
      "hl": 1785,
      "ustur": 1786,
      "ĠÃ¾essari": 1787,
      "Ġfel": 1788,
      "Ġleit": 1789,
      "Ġraf": 1790,
      "Ġsamstarf": 1791,
      "Ġmiklu": 1792,
      "olt": 1793,
      "ĠmeÃ°an": 1794,
      "mer": 1795,
      "asam": 1796,
      ".\"": 1797,
      "Ġhor": 1798,
      "rÃ¦n": 1799,
      "ĠfÃ³lki": 1800,
      "Ġeinu": 1801,
      "agnar": 1802,
      "uk": 1803,
      "ĠfjÃ¶lmiÃ°": 1804,
      "ĠnÃ³tt": 1805,
      "rek": 1806,
      "ĠÃ¡rinu": 1807,
      "spyrnu": 1808,
      "rÃºn": 1809,
      "amÃ³t": 1810,
      "ala": 1811,
      "Ġvit": 1812,
      "jarÃ°ar": 1813,
      "Ġstund": 1814,
      "Ã¶gur": 1815,
      "ĠstuÃ°ning": 1816,
      "ĠljÃ³s": 1817,
      "ĠÃ¾arna": 1818,
      "tug": 1819,
      "Ġ25": 1820,
      "ĠaÃ°al": 1821,
      "rÃŃkis": 1822,
      "ĠfjÃ¡rm": 1823,
      "dÃ³ttur": 1824,
      "Ãŀetta": 1825,
      "uleg": 1826,
      "Ġvand": 1827,
      "ĠÃ¾urfi": 1828,
      "aÃ°s": 1829,
      "eÃ°la": 1830,
      "nnur": 1831,
      "str": 1832,
      "ĠHar": 1833,
      "ĠÃ¡samt": 1834,
      "ĠKristjÃ¡n": 1835,
      "ĠnÃ¡m": 1836,
      "ĠAf": 1837,
      "Ġnefnd": 1838,
      "ason": 1839,
      "ĠSjÃ¡lfstÃ¦Ã°i": 1840,
      "erÃ°ir": 1841,
      "ĠÃ¾jÃ¡lf": 1842,
      "ĠDan": 1843,
      "ĠÃŃslenska": 1844,
      "Ġtilkynningu": 1845,
      "ĠkrÃ¶f": 1846,
      "Ġfinnst": 1847,
      "ĠÃ¾urfa": 1848,
      "ĠBjÃ¶rn": 1849,
      "undi": 1850,
      "jÃ¶rÃ°um": 1851,
      "ila": 1852,
      "keppni": 1853,
      "ĠhÃ¦tti": 1854,
      "Ġalm": 1855,
      "hluta": 1856,
      "ĠvÃŃ": 1857,
      "Ã³lf": 1858,
      "ĠÃ¾eirri": 1859,
      "allaÃ°": 1860,
      "Ã¦Ã°ur": 1861,
      "ĠlandsliÃ°": 1862,
      "Ġmargir": 1863,
      "mÃ¡la": 1864,
      "samband": 1865,
      "le": 1866,
      "ĠhÃ³f": 1867,
      "ĠÃºti": 1868,
      "ĠBir": 1869,
      "Ġ30": 1870,
      "va": 1871,
      "raut": 1872,
      "ĠvirÃ°ist": 1873,
      "sflokk": 1874,
      "sn": 1875,
      "ĠjÃ¡": 1876,
      "Ġath": 1877,
      "ĠKaup": 1878,
      "ĠheilbrigÃ°i": 1879,
      "rÃ©": 1880,
      "allar": 1881,
      "lÃŃk": 1882,
      "ĠtÃ³nlist": 1883,
      "ĠAnd": 1884,
      "ĠSn": 1885,
      "ĠErlendar": 1886,
      "ĠHau": 1887,
      "Ġkomast": 1888,
      "uÃ°um": 1889,
      "Ġerfitt": 1890,
      "Ġopinber": 1891,
      "taka": 1892,
      "ĠÃºrslit": 1893,
      "arÃ¡Ã°herra": 1894,
      "ĠSel": 1895,
      "ĠstjÃ³rnvÃ¶ld": 1896,
      "ĠljÃ³st": 1897,
      "ĠsÃ¶gn": 1898,
      "ĠÃ¡k": 1899,
      "ĠÃ¾jÃ³nustu": 1900,
      "Ġverkefni": 1901,
      "ĠupplÃ½singar": 1902,
      "Ġminni": 1903,
      "ningum": 1904,
      "Ġganga": 1905,
      "run": 1906,
      "Ã¶p": 1907,
      "Ġbet": 1908,
      "afÃ©lag": 1909,
      "ĠrÃ¡": 1910,
      "Ġleikinn": 1911,
      "ĠAn": 1912,
      "aut": 1913,
      "Ġfrekar": 1914,
      "Ġalvar": 1915,
      "amann": 1916,
      "ĠBar": 1917,
      "ferÃ°ar": 1918,
      "sen": 1919,
      "jarÃ°": 1920,
      "byrg": 1921,
      ".:": 1922,
      "ĠhÃ¶fÃ°u": 1923,
      "irÃ°i": 1924,
      "ĠÃ¡f": 1925,
      "Ġlands": 1926,
      "ĠÃ¦tla": 1927,
      "amm": 1928,
      "ĠÃ¾essar": 1929,
      "Ġkar": 1930,
      "ĠbÃ³": 1931,
      "ou": 1932,
      "ĠgerÃ°i": 1933,
      "eyti": 1934,
      "iliÃ°": 1935,
      "ew": 1936,
      "Er": 1937,
      "Ġreyna": 1938,
      "bb": 1939,
      "ken": 1940,
      "Ġupphaf": 1941,
      "Ġmunu": 1942,
      "ĠgengiÃ°": 1943,
      "ĠsviÃ°": 1944,
      "kt": 1945,
      "ĠfyrirtÃ¦ki": 1946,
      "ĠÃ³sk": 1947,
      "ĠkjÃ¶l": 1948,
      "Ġhugmynd": 1949,
      "ĠLÃ¶greg": 1950,
      "ĠEinar": 1951,
      "rakk": 1952,
      "ĠframleiÃ°": 1953,
      "yt": 1954,
      "Ġversl": 1955,
      "dÃŃs": 1956,
      "ĠlÃ¡t": 1957,
      "ĠAkureyri": 1958,
      "sum": 1959,
      "aldur": 1960,
      "kun": 1961,
      "ĠnÃ½r": 1962,
      "Ġvak": 1963,
      "Ġlagt": 1964,
      "ĠÃ¾Ã³tt": 1965,
      "Ġfast": 1966,
      "ĠfjÃ¶gur": 1967,
      "Ġheyr": 1968,
      "sveit": 1969,
      "ic": 1970,
      "ĠvÃ¦ru": 1971,
      "ĠviÃ°skipta": 1972,
      "ĠÃ¡Ã¦t": 1973,
      "blaÃ°": 1974,
      "gun": 1975,
      "Ġatvinnul": 1976,
      "Ġkomu": 1977,
      "ĠforsÃ¦tisrÃ¡Ã°herra": 1978,
      "Ã¦gt": 1979,
      "ĠborÃ°": 1980,
      "Ġlaun": 1981,
      "ssk": 1982,
      "ĠnÃ½ja": 1983,
      "ĠframkvÃ¦mdastjÃ³ri": 1984,
      "ĠrÃŃkisstjÃ³rn": 1985,
      "engi": 1986,
      "Ġskot": 1987,
      "Ġnema": 1988,
      "Ġsann": 1989,
      "Ġborgar": 1990,
      "Ġgefa": 1991,
      "ljÃ³": 1992,
      "ĠhÃ¶fuÃ°borgarsv": 1993,
      "ĠhefÃ°u": 1994,
      "ĠRÃŃk": 1995,
      "ĠlÃ¡n": 1996,
      "ĠsÃ¶m": 1997,
      "ĠnokkuÃ°": 1998,
      "Ġfylg": 1999,
      "Ġsetja": 2000,
      "ĠMarg": 2001,
      "ĠniÃ°urst": 2002,
      "ĠEftir": 2003,
      "ĠnÃ½tt": 2004,
      "ĠOr": 2005,
      "ĠnÃ½ju": 2006,
      "ĠHal": 2007,
      "ĠMik": 2008,
      "Ġfyrrverandi": 2009,
      "dÃ¦m": 2010,
      "legum": 2011,
      "ĠerfiÃ°": 2012,
      "ĠKat": 2013,
      "ĠkrÃ³nur": 2014,
      "Ġkjar": 2015,
      "Ġskap": 2016,
      "nÃ¦Ã°i": 2017,
      "anlega": 2018,
      "Ġspila": 2019,
      "ĠskÃ³l": 2020,
      "ĠhljÃ³": 2021,
      "ĠFr": 2022,
      "Ã¦Ã°um": 2023,
      "Ġbarna": 2024,
      "ĠhaldiÃ°": 2025,
      "ĠkjÃ¶lfar": 2026,
      "ĠBen": 2027,
      "Ġleg": 2028,
      "tÃŃÃ°ar": 2029,
      "ĠÃ¾riÃ°ja": 2030,
      "ĠgÃ¦rkv": 2031,
      "ulltrÃº": 2032,
      "rik": 2033,
      "Ġstra": 2034,
      "ingin": 2035,
      "ĠgagnrÃ½": 2036,
      "Ġsel": 2037,
      "ofnun": 2038,
      "komulag": 2039,
      "ĠSjÃ¡lfstÃ¦Ã°isflokk": 2040,
      "estur": 2041,
      "ĠnauÃ°": 2042,
      "Ġleiknum": 2043,
      "Ã¶nnun": 2044,
      "dr": 2045,
      "ĠhjÃ¡l": 2046,
      "ĠnÃ¡Ã°": 2047,
      "flug": 2048,
      "ndi": 2049,
      "Ġfann": 2050,
      "Ã³ber": 2051,
      "Erlendar": 2052,
      "Ġbarn": 2053,
      "Ġem": 2054,
      "ĠEinn": 2055,
      "ĠstaÃ°fest": 2056,
      "Ġkvik": 2057,
      "ninga": 2058,
      "ĠÃ¡rsins": 2059,
      "ard": 2060,
      "sb": 2061,
      "ĠStjÃ³rn": 2062,
      "stÃ¦Ã°": 2063,
      "Ã¦st": 2064,
      "ĠtrÃº": 2065,
      "ĠÃĵlafur": 2066,
      "ĠÃ¡rang": 2067,
      "stjÃ³r": 2068,
      "ĠEng": 2069,
      "eldi": 2070,
      "ep": 2071,
      "Ġjafnvel": 2072,
      "ĠÃ¡kveÃ°iÃ°": 2073,
      "ow": 2074,
      "Ġhundr": 2075,
      "elli": 2076,
      "ĠVÃŃs": 2077,
      "ĠlÃ¡ta": 2078,
      "ĠÃ¾jÃ³Ã°ar": 2079,
      "jÃ³nvarp": 2080,
      "bÃºn": 2081,
      "veit": 2082,
      "Ġsamtali": 2083,
      "Ġatkv": 2084,
      "ĠsÃ½na": 2085,
      "ĠÃ¾rjÃº": 2086,
      "hn": 2087,
      "ĠdÃ¦mis": 2088,
      "ĠÃįs": 2089,
      "Ġhugs": 2090,
      "eÃ°labank": 2091,
      "ĠÃ¶rygg": 2092,
      "ĠsÃ¶lu": 2093,
      "ĠÃŀÃ³": 2094,
      "ĠStefÃ¡n": 2095,
      "Ġviss": 2096,
      "undur": 2097,
      "ĠNÃ½": 2098,
      "uneyt": 2099,
      "ĠtillÃ¶g": 2100,
      "ĠIcel": 2101,
      "Ġmikla": 2102,
      "bl": 2103,
      "ĠÃ¾remur": 2104,
      "Ġtveggja": 2105,
      "erfi": 2106,
      "spur": 2107,
      "ygli": 2108,
      "Ġheimild": 2109,
      "ĠIngi": 2110,
      "ĠÃ¶llu": 2111,
      "Ġvin": 2112,
      "gjÃ¶r": 2113,
      "framt": 2114,
      "ĠIng": 2115,
      "ogi": 2116,
      "ĠlÃŃtiÃ°": 2117,
      "ÃŃtiÃ°": 2118,
      "ĠRÃºss": 2119,
      "ĠHver": 2120,
      "Ã°ust": 2121,
      "Ġknatt": 2122,
      "Ġinni": 2123,
      "Ġloft": 2124,
      "ĠHalld": 2125,
      "Ã¡ra": 2126,
      "aÃ°an": 2127,
      "ĠHer": 2128,
      "Ġey": 2129,
      "Ġbandar": 2130,
      "ĠtÃ¦kif": 2131,
      "Ġallra": 2132,
      "Ġeina": 2133,
      "ĠMan": 2134,
      "bolta": 2135,
      "ĠumferÃ°": 2136,
      "ĠsveitarfÃ©lag": 2137,
      "fÃ¶r": 2138,
      "ĠÃįÃ¾rÃ³ttir": 2139,
      "irnar": 2140,
      "ĠnÃ¡l": 2141,
      "Ġhverju": 2142,
      "Ã¡m": 2143,
      "eiÃ°i": 2144,
      "ling": 2145,
      "anefnd": 2146,
      "ĠfÃ©lagiÃ°": 2147,
      "Ġbreytingar": 2148,
      "ĠneÃ°": 2149,
      "smiÃ°": 2150,
      "sfÃ³lk": 2151,
      "ĠÃĸr": 2152,
      "irkj": 2153,
      "Ġauka": 2154,
      "Ġallan": 2155,
      "Ġney": 2156,
      "ablaÃ°": 2157,
      "ĠÃ³v": 2158,
      "ĠrannsÃ³kn": 2159,
      "Ã¶kum": 2160,
      "raun": 2161,
      "ob": 2162,
      "kar": 2163,
      "bÃ³t": 2164,
      "ĠmÃ³tmÃ¦": 2165,
      "ĠÃ¡her": 2166,
      "ĠgreiÃ°a": 2167,
      "Ġreyn": 2168,
      "ÃŃÃ°u": 2169,
      "hr": 2170,
      "greiÃ°": 2171,
      "ay": 2172,
      "ĠBandarÃŃkjunum": 2173,
      "ĠÃ¦tti": 2174,
      "ne": 2175,
      "ĠÃ¡byrg": 2176,
      "deildinni": 2177,
      "send": 2178,
      "..": 2179,
      "ĠlÃ¦k": 2180,
      "ennan": 2181,
      "ĠjÃ³": 2182,
      "ĠrÃºmlega": 2183,
      "tun": 2184,
      "ĠAlÃ¾ingi": 2185,
      "legu": 2186,
      "ĠstjÃ³rnmÃ¡l": 2187,
      "alt": 2188,
      "ĠmÃ¡linu": 2189,
      "ÃŃma": 2190,
      "Ã¾jÃ³nustu": 2191,
      "Ġlaus": 2192,
      "ĠÃ¶nnur": 2193,
      "ĠeÃ°": 2194,
      "leika": 2195,
      "rÃŃl": 2196,
      "hÃ¡": 2197,
      "Ġmanna": 2198,
      "Ġkraf": 2199,
      "annlÃŃf": 2200,
      "Ġheimil": 2201,
      "Ġlangt": 2202,
      "Ġlei": 2203,
      "ĠHeim": 2204,
      "Ġalmenn": 2205,
      "mannaey": 2206,
      "Ġfylgja": 2207,
      "ĠMiÃ°": 2208,
      "ĠhvaÃ°a": 2209,
      "Ġnota": 2210,
      "legar": 2211,
      "ĠÃºtg": 2212,
      "Ã½ra": 2213,
      "ĠmikilvÃ¦gt": 2214,
      "agna": 2215,
      "ĠfulltrÃº": 2216,
      "ĠfjÃ¶ld": 2217,
      "Ġkvenna": 2218,
      "fr": 2219,
      "velli": 2220,
      "ĠVestmannaey": 2221,
      "ĠsÃŃÃ°astliÃ°": 2222,
      "ĠGÃŃ": 2223,
      "vals": 2224,
      "id": 2225,
      "Ġvax": 2226,
      "ĠskÃ³la": 2227,
      "ĠLeik": 2228,
      "Ġsek": 2229,
      "Ġbre": 2230,
      "ĠsÃ¶gu": 2231,
      "ĠfÃ³lks": 2232,
      "se": 2233,
      "sli": 2234,
      "ĠgerÃ°": 2235,
      "ĠfÃ³t": 2236,
      "Ã¦tir": 2237,
      "ham": 2238,
      "rÃŃm": 2239,
      "ĠstaÃ°ar": 2240,
      "ĠsÃ¦k": 2241,
      "ĠÃ¾rÃ¡tt": 2242,
      "Ġsamband": 2243,
      "nÃ½": 2244,
      "ĠDa": 2245,
      "alli": 2246,
      "deg": 2247,
      "ia": 2248,
      "Ġengin": 2249,
      "ĠmarkaÃ°": 2250,
      "Ġeinf": 2251,
      "ĠFrÃ©ttablaÃ°": 2252,
      "slur": 2253,
      "Ġgerir": 2254,
      "ĠLi": 2255,
      "Ã¶t": 2256,
      "smaÃ°ur": 2257,
      "fylk": 2258,
      "ÃŃr": 2259,
      "Ġfisk": 2260,
      "Ġfrumvarp": 2261,
      "Ġol": 2262,
      "ĠFyr": 2263,
      "ĠSigurÃ°": 2264,
      "ĠskoÃ°a": 2265,
      "linum": 2266,
      "Ġtryggja": 2267,
      "gina": 2268,
      "lur": 2269,
      "ĠtÃ¶lu": 2270,
      "Ġev": 2271,
      "ÃŃska": 2272,
      "ĠSigurÃ°ur": 2273,
      "ĠÃ¡nÃ¦g": 2274,
      "komu": 2275,
      "jaf": 2276,
      "horf": 2277,
      "ĠÃ¡huga": 2278,
      "ĠsÃ¦": 2279,
      "jÃ¶ld": 2280,
      "ĠÃ¾ri": 2281,
      "ĠsjÃ¡var": 2282,
      "ĠMagnÃºs": 2283,
      "Ġbjar": 2284,
      "gÃ¶ng": 2285,
      "ĠfrÃ¡bÃ¦r": 2286,
      "vang": 2287,
      "ĠferÃ°a": 2288,
      "ĠviÃ°ur": 2289,
      "ĠBjÃ¶rg": 2290,
      "Ġdreg": 2291,
      "ĠHalldÃ³r": 2292,
      "Ġhversu": 2293,
      "ĠÃ¡hygg": 2294,
      "Ġofan": 2295,
      "Ġjan": 2296,
      "Ġstrax": 2297,
      "ĠJo": 2298,
      "ĠÃįslen": 2299,
      "reng": 2300,
      "sÃ¡": 2301,
      "ĠhÃ¡lf": 2302,
      "ĠÃ¾ennan": 2303,
      "ĠBret": 2304,
      "aleik": 2305,
      "komandi": 2306,
      "Ġ199": 2307,
      "valda": 2308,
      "Ġsamt": 2309,
      "nason": 2310,
      "Ġstyrk": 2311,
      "Ġathygli": 2312,
      "ĠlÃ¶gregl": 2313,
      "Ġfjar": 2314,
      "tÃ¶ku": 2315,
      "jandi": 2316,
      "ĠhÃ¶fuÃ°borgarsvÃ¦Ã°inu": 2317,
      "ĠfrÃ©ttastof": 2318,
      "Ġkomi": 2319,
      "Ġgest": 2320,
      "ĠjanÃºar": 2321,
      "ley": 2322,
      "ĠstaÃ°iÃ°": 2323,
      "ĠSjÃ¡": 2324,
      "ĠRagnar": 2325,
      "vÃŃs": 2326,
      "ĠjÃºn": 2327,
      "Ãºtveg": 2328,
      "eftir": 2329,
      "amaÃ°ur": 2330,
      "Ġkomin": 2331,
      "ĠaÃ°ra": 2332,
      "aflokk": 2333,
      "ov": 2334,
      "ĠSelf": 2335,
      "Ġgrunn": 2336,
      "ĠJÃ³nsson": 2337,
      "last": 2338,
      "Ġsinna": 2339,
      "Ġsit": 2340,
      "Ġlyf": 2341,
      "veir": 2342,
      "%.": 2343,
      "ĠKef": 2344,
      "Ġpen": 2345,
      "naÃ°ur": 2346,
      "Ã¶mm": 2347,
      "ĠÃ³h": 2348,
      "ĠsnÃº": 2349,
      "ĠSamfylk": 2350,
      "Ġgekk": 2351,
      "Ġskatt": 2352,
      "urÃ°u": 2353,
      "ĠgrÃŃÃ°ar": 2354,
      "Ġforseti": 2355,
      "Ġtala": 2356,
      "Ġknattspyrnu": 2357,
      "Ġallar": 2358,
      "nes": 2359,
      "ĠfÃ¶stu": 2360,
      "ĠGuÃ°mundur": 2361,
      "Ġ21": 2362,
      "Ġframhald": 2363,
      "Ġvirk": 2364,
      "Ġskemmt": 2365,
      "ĠvÃŃÃ°a": 2366,
      "Ġtilf": 2367,
      "Ġmikill": 2368,
      "ĠÃ¡l": 2369,
      "Ġilla": 2370,
      "Ġlengi": 2371,
      "ĠmilljÃ³num": 2372,
      "Ġumf": 2373,
      "ĠArnar": 2374,
      "ĠmilljÃ¶rÃ°um": 2375,
      "Ġmars": 2376,
      "Ġmiss": 2377,
      "legur": 2378,
      "30": 2379,
      "ĠÃ¾yr": 2380,
      "bÃ¦tt": 2381,
      "Ġhaust": 2382,
      "Ġsvip": 2383,
      "Ġtvo": 2384,
      "ĠliÃ°sins": 2385,
      "Ġenginn": 2386,
      "asta": 2387,
      "Ġ100": 2388,
      "Ġveik": 2389,
      "syn": 2390,
      "ĠtaliÃ°": 2391,
      "Ġdraga": 2392,
      "Ġfundi": 2393,
      "ĠtvÃ¦r": 2394,
      "ĠjÃºnÃŃ": 2395,
      "Ġkonur": 2396,
      "eyp": 2397,
      "Ġfari": 2398,
      "ace": 2399,
      "nin": 2400,
      "ĠFyrir": 2401,
      "ĠvÃ¦nt": 2402,
      "flutning": 2403,
      "app": 2404,
      "ĠdÃ½r": 2405,
      "Ġ22": 2406,
      "Ġafar": 2407,
      "Ã³ta": 2408,
      "ddi": 2409,
      "ass": 2410,
      "ĠlÃ¶greglum": 2411,
      "Ġgrun": 2412,
      "skipta": 2413,
      "Ġform": 2414,
      "MannlÃŃf": 2415,
      "ptember": 2416,
      "Ġnet": 2417,
      "ggja": 2418,
      "laun": 2419,
      "Ġtelja": 2420,
      "ikt": 2421,
      "Ġreik": 2422,
      "ĠÃŀvÃŃ": 2423,
      "ĠBjarni": 2424,
      "ĠÃŃslenskra": 2425,
      "da": 2426,
      "Ġsko": 2427,
      "rÃ¡s": 2428,
      "ĠmaÃŃ": 2429,
      "ĠAustur": 2430,
      "ĠhÃ³t": 2431,
      "ĠÃŃslensku": 2432,
      "Ã¦tti": 2433,
      "ĠÃ¡rÃ¡s": 2434,
      "rÃ¦Ã°um": 2435,
      "ĠstÃ³Ã°": 2436,
      "ĠPÃ©": 2437,
      "Ġforeld": 2438,
      "brey": 2439,
      "ingaÃ°": 2440,
      "Ã¶nn": 2441,
      "firÃ°i": 2442,
      "Ġles": 2443,
      "eistara": 2444,
      "ĠbÃºa": 2445,
      "ant": 2446,
      "ĠNew": 2447,
      "ĠÃ¡ratug": 2448,
