{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "%": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "=": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "¡": 80,
      "¤": 81,
      "¥": 82,
      "¦": 83,
      "¨": 84,
      "©": 85,
      "«": 86,
      "°": 87,
      "²": 88,
      "³": 89,
      "¶": 90,
      "·": 91,
      "¸": 92,
      "º": 93,
      "¼": 94,
      "½": 95,
      "¾": 96,
      "Â": 97,
      "Ã": 98,
      "â": 99,
      "Ġ": 100,
      "Ģ": 101,
      "ģ": 102,
      "Ĩ": 103,
      "ī": 104,
      "į": 105,
      "ĵ": 106,
      "ĸ": 107,
      "ĺ": 108,
      "ļ": 109,
      "ľ": 110,
      "Ŀ": 111,
      "ŀ": 112,
      "ł": 113,
      "Ń": 114,
      "Ã°": 115,
      "ĠÃ": 116,
      "aÃ°": 117,
      "Ġs": 118,
      "ĠÃ¾": 119,
      "in": 120,
      "ar": 121,
      "Ġe": 122,
      "ĠaÃ°": 123,
      "Ġh": 124,
      "Ġv": 125,
      "um": 126,
      "Ġf": 127,
      "iÃ°": 128,
      "Ã¡": 129,
      "an": 130,
      "Ġm": 131,
      "Ã¦": 132,
      "ir": 133,
      "er": 134,
      "ur": 135,
      "st": 136,
      "Ġo": 137,
      "ÃŃ": 138,
      "ĠÃ¡": 139,
      "il": 140,
      "Ã³": 141,
      "Ġt": 142,
      "Ġog": 143,
      "ĠÃŃ": 144,
      "ĠÃ¾e": 145,
      "Ã¶": 146,
      "Ġer": 147,
      "eg": 148,
      "ing": 149,
      "tt": 150,
      "em": 151,
      "Ġl": 152,
      "un": 153,
      "am": 154,
      "kk": 155,
      "Ã©": 156,
      "Ġg": 157,
      "Ġsem": 158,
      "Ġa": 159,
      "inn": 160,
      "ss": 161,
      "Ġr": 162,
      "yr": 163,
      "Ġb": 164,
      "en": 165,
      "ag": 166,
      "ĠÃ¾aÃ°": 167,
      "jÃ³": 168,
      "Ã¡l": 169,
      "Ġum": 170,
      "ĠviÃ°": 171,
      "Ġn": 172,
      "Ġk": 173,
      "or": 174,
      "ef": 175,
      "Ġtil": 176,
      "Ãº": 177,
      "na": 178,
      "Ġfr": 179,
      "Ġst": 180,
      "ĠÃ¾ess": 181,
      "Ġver": 182,
      "al": 183,
      "and": 184,
      "et": 185,
      "Ã¦Ã°": 186,
      "af": 187,
      "Ġekk": 188,
      "ĠÃŀ": 189,
      "is": 190,
      "ig": 191,
      "leg": 192,
      "vÃŃ": 193,
      "Ġsk": 194,
      "Ġfyr": 195,
      "ann": 196,
      "Ġekki": 197,
      "Ġhv": 198,
      "Ã©r": 199,
      "ĠÃ¾vÃŃ": 200,
      "sk": 201,
      "re": 202,
      "ra": 203,
      "eÃ°": 204,
      "Ġfyrir": 205,
      "Ã¶g": 206,
      "nd": 207,
      "ri": 208,
      "ja": 209,
      "ins": 210,
      "ll": 211,
      "ÃŃk": 212,
      "Ã½": 213,
      "nar": 214,
      "Ġsam": 215,
      "sl": 216,
      "tta": 217,
      "Ġfram": 218,
      "Ġaf": 219,
      "ĠmeÃ°": 220,
      "Ã°a": 221,
      "ors": 222,
      "Ã°i": 223,
      "ei": 224,
      "Ġhef": 225,
      "ĠmÃ¡l": 226,
      "el": 227,
      "Ġen": 228,
      "jÃ³r": 229,
      "Ġko": 230,
      "jÃ¡": 231,
      "Ġhaf": 232,
      "ĠÃ©": 233,
      "ĠÃ©g": 234,
      "Ġef": 235,
      "enn": 236,
      "Ã¡Ã°": 237,
      "ta": 238,
      "Ġvar": 239,
      "und": 240,
      "orset": 241,
      "īg": 242,
      "ĠÃīg": 243,
      "ĠÃŀaÃ°": 244,
      "ĠÃ¾ing": 245,
      "lu": 246,
      "lega": 247,
      "Ã°u": 248,
      "var": 249,
      "ning": 250,
      "orseti": 251,
      "ĠhÃ¦": 252,
      "ik": 253,
      "ĠH": 254,
      "inu": 255,
      "pp": 256,
      "ak": 257,
      "ĠsÃ©": 258,
      "ver": 259,
      "Ġu": 260,
      "Ġkom": 261,
      "ey": 262,
      "ĠÃ¾etta": 263,
      "Ã¾": 264,
      "ĠE": 265,
      "ti": 266,
      "kv": 267,
      "Ã¶r": 268,
      "ĠÃº": 269,
      "la": 270,
      "Ġger": 271,
      "andi": 272,
      "ĠveriÃ°": 273,
      "Ġhefur": 274,
      "Ġeru": 275,
      "ald": 276,
      "ĠV": 277,
      "jÃ³Ã°": 278,
      "ĠÃ¾Ã¡": 279,
      "ĠS": 280,
      "Ġd": 281,
      "end": 282,
      "Ġein": 283,
      "ĠrÃŃk": 284,
      "num": 285,
      "ni": 286,
      "Ġveg": 287,
      "ug": 288,
      "Ġsv": 289,
      "li": 290,
      "Ġupp": 291,
      "ĠÃ¾eir": 292,
      "lag": 293,
      "Ã¦r": 294,
      "ĠhÃ©r": 295,
      "ingar": 296,
      "uÃ°": 297,
      "ek": 298,
      "ara": 299,
      "ĠF": 300,
      "her": 301,
      "Ġmik": 302,
      "ld": 303,
      "ĠsÃ©r": 304,
      "efnd": 305,
      "Ġforseti": 306,
      "ĠÃ¾ar": 307,
      "rÃ¦Ã°": 308,
      "Ġhafa": 309,
      "jÃ¡r": 310,
      "tir": 311,
      "ĠstjÃ³r": 312,
      "ĠÃį": 313,
      "mÃ¡l": 314,
      "rey": 315,
      "Ġall": 316,
      "okk": 317,
      "yg": 318,
      "inni": 319,
      "Ã¡Ã°her": 320,
      "gar": 321,
      "ĠA": 322,
      "ĠsÃŃ": 323,
      "ĠÃ¾ingm": 324,
      "ĠÃ¶": 325,
      "sins": 326,
      "ĠfjÃ¡r": 327,
      "Ã°ur": 328,
      "ĠrÃŃkis": 329,
      "ĠÃ³": 330,
      "Ã°ar": 331,
      "Ġhver": 332,
      "ygg": 333,
      "eiÃ°": 334,
      "Ã¡Ã°herra": 335,
      "im": 336,
      "Ġokk": 337,
      "Ã¶f": 338,
      "anna": 339,
      "Ġal": 340,
      "Ġsvo": 341,
      "stv": 342,
      "Ġget": 343,
      "Ã¡lf": 344,
      "ka": 345,
      "ang": 346,
      "eng": 347,
      "au": 348,
      "Ġat": 349,
      "ĠÃ¾essu": 350,
      "stjÃ³r": 351,
      "ĠÃ¾eim": 352,
      "Ġeig": 353,
      "varp": 354,
      "Ġvil": 355,
      "ip": 356,
      "ĠnÃº": 357,
      "ĠeÃ°a": 358,
      "Ã¦m": 359,
      "ĠÃºt": 360,
      "Ġeins": 361,
      "umvarp": 362,
      "Ã©tt": 363,
      "ĠÃŀe": 364,
      "Ġvegna": 365,
      "Ġeftir": 366,
      "it": 367,
      "aÃ°ur": 368,
      "Ġund": 369,
      "Ġhlu": 370,
      "ĠrÃ¦Ã°": 371,
      "jÃ¡lf": 372,
      "lokk": 373,
      "arf": 374,
      "ÃŃm": 375,
      "ĠfrÃ¡": 376,
      "rÃ¡": 377,
      "nu": 378,
      "ĠhÃ¦stv": 379,
      "Ã¦k": 380,
      "Ġinn": 381,
      "stÃ¦Ã°": 382,
      "eld": 383,
      "Ġsp": 384,
      "ĠÃ¾egar": 385,
      "ĠÃ¾jÃ³Ã°": 386,
      "Ġmenn": 387,
      "jÃ¶g": 388,
      "Ġbrey": 389,
      "Ġlag": 390,
      "ĠÃįsl": 391,
      "ĠM": 392,
      "rÃ³": 393,
      "Ġfrumvarp": 394,
      "itt": 395,
      "unum": 396,
      "tti": 397,
      "ast": 398,
      "ĠÃ¦": 399,
      "ĠmjÃ¶g": 400,
      "fir": 401,
      "Ġgr": 402,
      "ild": 403,
      "Ã¾ing": 404,
      "Ã¦ri": 405,
      "ist": 406,
      "eim": 407,
      "ileg": 408,
      "ĠÃ¾ann": 409,
      "Ãºn": 410,
      "gt": 411,
      "reiÃ°": 412,
      "lÃ¶g": 413,
      "Ġhann": 414,
      "sam": 415,
      "ĠlÃ¶g": 416,
      "Ġtek": 417,
      "ĠG": 418,
      "hver": 419,
      "Ġy": 420,
      "Ġ2": 421,
      "Ġtak": 422,
      "eir": 423,
      "ĠrÃŃkisstjÃ³r": 424,
      "ĠstjÃ³rnar": 425,
      "Ã³l": 426,
      "ĠverÃ°i": 427,
      "jar": 428,
      "nir": 429,
      "Ġyfir": 430,
      "iss": 431,
      "âĢ": 432,
      "slu": 433,
      "Ġseg": 434,
      "ĠViÃ°": 435,
      "ĠÃ¡r": 436,
      "est": 437,
      "ĠÃºr": 438,
      "Ġ1": 439,
      "Ã¦t": 440,
      "Ġhr": 441,
      "ĠB": 442,
      "rÃº": 443,
      "sa": 444,
      "Ġor": 445,
      "ĠstaÃ°": 446,
      "iÃ°ur": 447,
      "innar": 448,
      "ĠÃ¡kv": 449,
      "ands": 450,
      "Ġheld": 451,
      "ĠnÃ¡": 452,
      "Ġhafi": 453,
      "ĠtÃŃm": 454,
      "of": 455,
      "ort": 456,
      "ĠAl": 457,
      "oÃ°": 458,
      "ina": 459,
      "Ġsku": 460,
      "ĠhvaÃ°": 461,
      "unar": 462,
      "Ġmikil": 463,
      "Ġhug": 464,
      "ĠumrÃ¦Ã°": 465,
      "innu": 466,
      "Ã³k": 467,
      "ĠnÃ½": 468,
      "ĠsjÃ¡lf": 469,
      "Ġnefnd": 470,
      "jÃ¶": 471,
      "ju": 472,
      "Ã°um": 473,
      "Ġvera": 474,
      "Ġokkur": 475,
      "ram": 476,
      "Ġundir": 477,
      "menn": 478,
      "ĠlÃ¡": 479,
      "ĠlÃŃk": 480,
      "jum": 481,
      "Ġgera": 482,
      "stu": 483,
      "veg": 484,
      "Ã°an": 485,
      "ind": 486,
      "Ġmil": 487,
      "ĠvÃ¦ri": 488,
      "Ġtal": 489,
      "fi": 490,
      "Ġmun": 491,
      "Ã¶n": 492,
      "Ġfara": 493,
      "Ã°uleg": 494,
      "all": 495,
      "ĠÃ¾essum": 496,
      "ĠÃ¾annig": 497,
      "irÃ°uleg": 498,
      "ĠstjÃ³rn": 499,
      "Ġska": 500,
      "ags": 501,
      "yn": 502,
      "Ġhvort": 503,
      "skrÃ¡": 504,
      "Ġend": 505,
      "Ã¦Ã°i": 506,
      "ari": 507,
      "ĠhÃ¶f": 508,
      "Ġmar": 509,
      "Ã¶Ã°u": 510,
      "00": 511,
      "Ġhe": 512,
      "Ġtaka": 513,
      "stak": 514,
      "erÃ°": 515,
      "Ġann": 516,
      "Ġbreyt": 517,
      "Ġrey": 518,
      "Ġeinhver": 519,
      "ensk": 520,
      "Ġkoma": 521,
      "Ã©lag": 522,
      "tan": 523,
      "ĠForseti": 524,
      "tur": 525,
      "kvÃ¦m": 526,
      "rein": 527,
      "Ã³r": 528,
      "ĠmÃ¡li": 529,
      "naÃ°": 530,
      "Ġj": 531,
      "ĠrÃ©tt": 532,
      "flokk": 533,
      "ĠÃ¦t": 534,
      "ĠÃŀetta": 535,
      "ingu": 536,
      "lÃ½": 537,
      "sta": 538,
      "Ġheim": 539,
      "ĠÃ¾m": 540,
      "on": 541,
      "inna": 542,
      "nig": 543,
      "Ġtel": 544,
      "Ġallt": 545,
      "gja": 546,
      "Ġvel": 547,
      "ĠÃ¾essa": 548,
      "ĠleiÃ°": 549,
      "vÃ¦": 550,
      "eit": 551,
      "Ã¶k": 552,
      "Ġland": 553,
      "Ġp": 554,
      "jÃ¶r": 555,
      "Ġdag": 556,
      "ĠÃ¾ur": 557,
      "ĠÃ¾au": 558,
      "Ġsamning": 559,
      "ĠAlÃ¾ing": 560,
      "slensk": 561,
      "ĠÃŃslensk": 562,
      "ĠniÃ°ur": 563,
      "Ġskil": 564,
      "ĠlÃŃka": 565,
      "tÃ¦k": 566,
      "irÃ°ulegi": 567,
      "Ġhring": 568,
      "ĠfÃ¡": 569,
      "legt": 570,
      "Ã¦tt": 571,
      "ĠtÃŃma": 572,
      "rygg": 573,
      "Ã½r": 574,
      "Ġsl": 575,
      "Ġvor": 576,
      "ĠverÃ°ur": 577,
      "ĠrÃŃkisstjÃ³rn": 578,
      "ĠrÃ¡Ã°": 579,
      "Ġkr": 580,
      "Ġhringir": 581,
      "ĠmÃ©r": 582,
      "Ġmeir": 583,
      "ĠN": 584,
      "inga": 585,
      "ĠÃ¾Ã¦r": 586,
      "skip": 587,
      "Ġokkar": 588,
      "ĠÃ¾essi": 589,
      "ull": 590,
      "ĠEn": 591,
      "Ġhvernig": 592,
      "Ġley": 593,
      "ko": 594,
      "Ġfor": 595,
      "ĠkomiÃ°": 596,
      "Ġsag": 597,
      "afn": 598,
      "ĠfjÃ¡rmÃ¡l": 599,
      "lit": 600,
      "ĠlÃŃ": 601,
      "miÃ°": 602,
      "isr": 603,
      "ĠmÃ¡": 604,
      "Ġskip": 605,
      "ĠÃ¶ll": 606,
      "unni": 607,
      "Ġhald": 608,
      "rÃ³p": 609,
      "una": 610,
      "ĠhÃºn": 611,
      "vrÃ³p": 612,
      "ĠbÃº": 613,
      "aÃ°i": 614,
      "anda": 615,
      "ĠrÃ¦Ã°a": 616,
      "jald": 617,
      "Ġgert": 618,
      "ĠorÃ°": 619,
      "rar": 620,
      "at": 621,
      "ank": 622,
      "Ã¡tt": 623,
      "ĠÃ¾eirra": 624,
      "Ġfl": 625,
      "ynd": 626,
      "ĠEvrÃ³p": 627,
      "br": 628,
      "Ġstarf": 629,
      "emur": 630,
      "aun": 631,
      "Ġfull": 632,
      "anefnd": 633,
      "ĠauÃ°": 634,
      "Ġatv": 635,
      "ĠmikilvÃ¦": 636,
      "ĠÃ¡h": 637,
      "Ġskuld": 638,
      "fram": 639,
      "endur": 640,
      "sÃ³k": 641,
      "Ġsegja": 642,
      "piÃ°": 643,
      "ĠÃ¾Ã³": 644,
      "ĠhjÃ¡": 645,
      "Ġvoru": 646,
      "Ġleg": 647,
      "Ġ-": 648,
      "fa": 649,
      "ĠVirÃ°ulegi": 650,
      "yl": 651,
      "ve": 652,
      "Ã³lk": 653,
      "Ġerum": 654,
      "Ġbara": 655,
      "lum": 656,
      "agn": 657,
      "gu": 658,
      "byr": 659,
      "Ġsig": 660,
      "eyr": 661,
      "ripiÃ°": 662,
      "lei": 663,
      "ert": 664,
      "ĠhÃ¶fum": 665,
      "ĠEvrÃ³pu": 666,
      "ga": 667,
      "Ġverk": 668,
      "ĠI": 669,
      "riÃ°": 670,
      "Ġfar": 671,
      "nt": 672,
      "Ã°r": 673,
      "ĠsÃ©rstak": 674,
      "kka": 675,
      "Ġjafn": 676,
      "Ġmill": 677,
      "Ġeitt": 678,
      "Ġefna": 679,
      "ĠGripiÃ°": 680,
      "ĠstjÃ³rnarskrÃ¡": 681,
      "Ġvegar": 682,
      "ofn": 683,
      "ana": 684,
      "Ġnokk": 685,
      "Ġalveg": 686,
      "fum": 687,
      "ĠhÃ¦gt": 688,
      "stÃ¦Ã°is": 689,
      "Ġefnah": 690,
      "arÃ¡Ã°herra": 691,
      "urinn": 692,
      "ĠÃ¾ingmaÃ°ur": 693,
      "Ġbr": 694,
      "ingum": 695,
      "ĠAlÃ¾ingi": 696,
      "Ġskatt": 697,
      "ĠÃ¶Ã°r": 698,
      "Ġhlut": 699,
      "ĠâĢ": 700,
      "Ġvir": 701,
      "ĠÃģ": 702,
      "isrÃ¡Ã°herra": 703,
      "si": 704,
      "ĠsjÃ¡": 705,
      "Ã¶nd": 706,
      "Ġfors": 707,
      "ska": 708,
      "ĠljÃ³": 709,
      "Ġendur": 710,
      "Ġse": 711,
      "sem": 712,
      "Ġkemur": 713,
      "ĠÃ¾ingmann": 714,
      "kom": 715,
      "band": 716,
      "dd": 717,
      "ĠmÃŃ": 718,
      "ĠgreiÃ°": 719,
      "ĠfÃ³lk": 720,
      "ĠslÃŃk": 721,
      "efni": 722,
      "ĠÃ¾ingmenn": 723,
      "gur": 724,
      "vit": 725,
      "ĠvarÃ°": 726,
      "ĠÃ¾arf": 727,
      "fiÃ°": 728,
      "byrg": 729,
      "ĠR": 730,
      "ans": 731,
      "lÃŃ": 732,
      "vaÃ°": 733,
      "Ġgrein": 734,
      "ĠhefÃ°i": 735,
      "ĠmÃ¡liÃ°": 736,
      "Ġbreytingar": 737,
      "Ġatvinnu": 738,
      "ĠFrÃº": 739,
      "ĠL": 740,
      "Ġau": 741,
      "ĠumrÃ¦Ã°u": 742,
      "stÃ¶Ã°u": 743,
      "Ġraun": 744,
      "Ã³m": 745,
      "ilega": 746,
      "ykk": 747,
      "Ġfund": 748,
      "ust": 749,
      "ĠrÃ¡Ã°herra": 750,
      "Ã³tt": 751,
      "ĠvÃŃ": 752,
      "ĠsÃ©u": 753,
      "Ġkann": 754,
      "eig": 755,
      "vitaÃ°": 756,
      "ĠsÃº": 757,
      "ĠhÃ¦tti": 758,
      "ĠÃ¡kveÃ°": 759,
      "ĠEvrÃ³pusam": 760,
      "ĠÃ¾eirri": 761,
      "Ġbor": 762,
      "Ġber": 763,
      "esa": 764,
      "Ġgeg": 765,
      "Ã³t": 766,
      "lut": 767,
      "lÃ½s": 768,
      "tiÃ°": 769,
      "Ġof": 770,
      "rif": 771,
      "Ġekkert": 772,
      "yrÃ°i": 773,
      "Ã¾ykk": 774,
      "Ġspur": 775,
      "enda": 776,
      "ĠnÃºna": 777,
      "ein": 778,
      "bÃº": 779,
      "ĠsamÃ¾ykk": 780,
      "ĠskÃ½r": 781,
      "ĠlÃ½": 782,
      "aÃ°a": 783,
      "ski": 784,
      "ĠfjÃ¡rlag": 785,
      "Ġmeiri": 786,
      "Ġbet": 787,
      "ĠfyrirtÃ¦k": 788,
      "ĠJ": 789,
      "arinnar": 790,
      "Ġsaman": 791,
      "Ġgang": 792,
      "Ġath": 793,
      "ĠÃ¾essari": 794,
      "fÃ©lag": 795,
      "issjÃ³Ã°": 796,
      "ĠEvrÃ³pusamband": 797,
      "Ġlig": 798,
      "Ġheldur": 799,
      "sÃ³knar": 800,
      "ĠSam": 801,
      "jÃº": 802,
      "ĠskoÃ°": 803,
      "vÃ¶": 804,
      "Ġset": 805,
      "ĠÃįslend": 806,
      "jÃ¶l": 807,
      "kvÃ¦Ã°": 808,
      "Ġforset": 809,
      "uney": 810,
      "ĠIc": 811,
      "Ġhins": 812,
      "ĠverÃ°": 813,
      "mynd": 814,
      "ĠfariÃ°": 815,
      "alla": 816,
      "ĠnÃ¦": 817,
      "mÃ¡la": 818,
      "Ġannar": 819,
      "ĠÃ¦tla": 820,
      "ber": 821,
      "ark": 822,
      "byrgÃ°": 823,
      "ĠÃŀess": 824,
      "unn": 825,
      "Ġminni": 826,
      "ĠtekiÃ°": 827,
      "liÃ°": 828,
      "ĠÃ¾essar": 829,
      "Ġfer": 830,
      "Ġhalda": 831,
      "Ġutan": 832,
      "ĠverÃ°a": 833,
      "esave": 834,
      "ĠIcesave": 835,
      "amÃ¡l": 836,
      "Ġefnahags": 837,
      "Ġgagn": 838,
      "ĠsÃ©rstaklega": 839,
      "Ġgeng": 840,
      "Ġ200": 841,
      "Ġkannski": 842,
      "Ġforseta": 843,
      "ĠauÃ°vitaÃ°": 844,
      "Ġeinn": 845,
      "sson": 846,
      "âĢľ": 847,
      "ĠÃįslands": 848,
      "ĠâĢŀ": 849,
      "ĠmikiÃ°": 850,
      "ĠtillÃ¶g": 851,
      "Ġheil": 852,
      "Ġlo": 853,
      "uga": 854,
      "Ġbygg": 855,
      "Ġenn": 856,
      "Ġgeta": 857,
      "Ġundan": 858,
      "Ġvinnu": 859,
      "Ġtrygg": 860,
      "Ġspyr": 861,
      "Ġflokk": 862,
      "nn": 863,
      "rei": 864,
      "tum": 865,
      "ĠstÃ³r": 866,
      "ĠrÃŃkisstjÃ³rnar": 867,
      "Ġkost": 868,
      "leiÃ°": 869,
      "anir": 870,
      "Ġeigi": 871,
      "Ġlagt": 872,
      "manna": 873,
      "Ġheimil": 874,
      "sÃ¶g": 875,
      "Ã¦ti": 876,
      "ĠgÃ³": 877,
      "ĠSjÃ¡lf": 878,
      "Ġhag": 879,
      "ĠannaÃ°": 880,
      "innst": 881,
      "Ġgeti": 882,
      "ĠÃ½": 883,
      "Ã¶nnum": 884,
      "ilegt": 885,
      "Ãºs": 886,
      "Ã¦n": 887,
      "ĠBr": 888,
      "ĠK": 889,
      "gerÃ°": 890,
      "ĠSjÃ¡lfstÃ¦Ã°is": 891,
      "pa": 892,
      "tar": 893,
      "ĠmikilvÃ¦gt": 894,
      "Ġeng": 895,
      "Ġtala": 896,
      "Ġgef": 897,
      "unnar": 898,
      "Ġbank": 899,
      "ĠSjÃ¡lfstÃ¦Ã°isflokk": 900,
      "ĠÃ¾r": 901,
      "Ġleggja": 902,
      "laga": 903,
      "stri": 904,
      "ĠfjÃ¡rmÃ¡larÃ¡Ã°herra": 905,
      "Ġsagt": 906,
      "ĠÃ¡g": 907,
      "kvÃ¦md": 908,
      "til": 909,
      "ĠÃ¡Ã°ur": 910,
      "ki": 911,
      "eita": 912,
      "ĠEf": 913,
      "Ġmilli": 914,
      "ĠaÃ°il": 915,
      "dÃ³tt": 916,
      "Ġmiklu": 917,
      "Ġalmenn": 918,
      "rÃŃk": 919,
      "Ġspurning": 920,
      "gi": 921,
      "nefnd": 922,
      "ulag": 923,
      "ĠstÃ¶Ã°u": 924,
      "Ġaftur": 925,
      "ĠmÃ¦": 926,
      "gj": 927,
      "ĠÃŀÃ¡": 928,
      "Ã¶gu": 929,
      "Ġ3": 930,
      "ger": 931,
      "ĠvarÃ°andi": 932,
      "ĠrÃ¦Ã°u": 933,
      "Ġmund": 934,
      "Ġsn": 935,
      "Ġgetur": 936,
      "oÃ°a": 937,
      "ĠsÃŃÃ°an": 938,
      "efna": 939,
      "auÃ°": 940,
      "Ã¦mi": 941,
      "greiÃ°": 942,
      "Ġkyn": 943,
      "anka": 944,
      "ĠforsÃ¦t": 945,
      "Ġsett": 946,
      "Ġleng": 947,
      "Ġreyna": 948,
      "ÃŃÃ°ar": 949,
      "Ã¶Ã°": 950,
      "lar": 951,
      "Ġvinna": 952,
      "ĠÃ¾a": 953,
      "ĠsagÃ°i": 954,
      "ĠÃŀar": 955,
      "ĠHÃ¦": 956,
      "ĠeÃ°": 957,
      "yld": 958,
      "Ġfinnst": 959,
      "Ġeinf": 960,
      "sp": 961,
      "ĠO": 962,
      "Ġstanda": 963,
      "ĠT": 964,
      "ĠsjÃ³": 965,
      "yk": 966,
      "Ġsvar": 967,
      "ĠsÃ½": 968,
      "eitt": 969,
      "Ġform": 970,
      "Ġsegir": 971,
      "gang": 972,
      "ĠfjÃ¶l": 973,
      "Ġgjald": 974,
      "ĠlÃ¶gum": 975,
      "mun": 976,
      "Ġsama": 977,
      "Ġvit": 978,
      "Ġsum": 979,
      "hald": 980,
      "ĠyrÃ°i": 981,
      "ker": 982,
      "ĠÃ½m": 983,
      "ĠsÃ¡": 984,
      "ÃŃÃ°": 985,
      "Ġveru": 986,
      "ĠupplÃ½s": 987,
      "su": 988,
      "haf": 989,
      "Ġhluta": 990,
      "Ġdr": 991,
      "ĠÃ¶Ã°rum": 992,
      "ĠmÃ¶r": 993,
      "yrir": 994,
      "ot": 995,
      "Ġeiga": 996,
      "Ã°ist": 997,
      "nis": 998,
      "jur": 999,
      "Ã¾jÃ³Ã°": 1000,
      "frÃ¦Ã°": 1001,
      "lÃ¡": 1002,
      "Ġlandinu": 1003,
      "jÃ³nu": 1004,
      "ĠÃ¡fram": 1005,
      "Ãºt": 1006,
      "brig": 1007,
      "ĠÃ¾akka": 1008,
      "ĠÃ¡tt": 1009,
      "Ġsinni": 1010,
      "ĠhvaÃ°a": 1011,
      "ley": 1012,
      "oll": 1013,
      "ĠframkvÃ¦md": 1014,
      "vald": 1015,
      "Ġfj": 1016,
      "ĠsÃŃnum": 1017,
      "Ġmeg": 1018,
      "ĠorÃ°iÃ°": 1019,
      "Ġstofn": 1020,
      "aÃ°ar": 1021,
      "ĠlÃ¡n": 1022,
      "ĠHÃ¦stv": 1023,
      "eik": 1024,
      "Ġmarg": 1025,
      "Ġgild": 1026,
      "rÃ©tt": 1027,
      "ĠÃ¡n": 1028,
      "ĠÃ¾urfum": 1029,
      "Ġauk": 1030,
      "Ġfeng": 1031,
      "riÃ°i": 1032,
      "Ġhluti": 1033,
      "ĠeÃ°l": 1034,
      "Ġfyrr": 1035,
      "Ġsetja": 1036,
      "ndar": 1037,
      "ĠÃ¡Ã°an": 1038,
      "sning": 1039,
      "Ġmilljar": 1040,
      "ĠlÃ¦": 1041,
      "Ġfyrst": 1042,
      "ferÃ°": 1043,
      "Ã¶m": 1044,
      "ĠmiÃ°": 1045,
      "ku": 1046,
      "ĠforsÃ¦tisrÃ¡Ã°herra": 1047,
      "ĠhÃ¡": 1048,
      "ljÃ³": 1049,
      "verandi": 1050,
      "Ã°ir": 1051,
      "Ġhor": 1052,
      "starf": 1053,
      "fest": 1054,
      "Ġhags": 1055,
      "Ġop": 1056,
      "ĠviÃ°skip": 1057,
      "ĠdÃ³m": 1058,
      "Ġbetur": 1059,
      "Ã°ast": 1060,
      "lutning": 1061,
      "Ġlok": 1062,
      "Ġlang": 1063,
      "fÃ¦r": 1064,
      "ĠfjÃ¡rlaganefnd": 1065,
      "ĠNÃº": 1066,
      "heim": 1067,
      "Ġtv": 1068,
      "Ġreg": 1069,
      "Ġhugs": 1070,
      "samning": 1071,
      "fyl": 1072,
      "gum": 1073,
      "ĠBret": 1074,
      "ell": 1075,
      "vel": 1076,
      "lend": 1077,
      "Ġlaga": 1078,
      "ott": 1079,
      "Ġgetum": 1080,
      "brey": 1081,
      "bank": 1082,
      "Ġmig": 1083,
      "Ġmeira": 1084,
      "ĠHÃ©r": 1085,
      "agreiÃ°": 1086,
      "Ġeinstak": 1087,
      "ĠrÃŃkisstjÃ³rnin": 1088,
      "Ġganga": 1089,
      "ĠlÃŃf": 1090,
      "Ãºr": 1091,
      "Ġfyl": 1092,
      "tu": 1093,
      "Ġmark": 1094,
      "ĠbÃ¦Ã°i": 1095,
      "ĠÃ¾inginu": 1096,
      "Ġliggur": 1097,
      "Ã¦ta": 1098,
      "naÃ°ar": 1099,
      "inum": 1100,
      "Ã¡Ã°uney": 1101,
      "Ġhugmynd": 1102,
      "eiri": 1103,
      "Ã¶rÃ°": 1104,
      "Ġ20": 1105,
      "arnir": 1106,
      "ĠtÃ¶": 1107,
      "sm": 1108,
      "Ġeinfald": 1109,
      "Ġsveit": 1110,
      "Ġald": 1111,
      "eyrissjÃ³Ã°": 1112,
      "hvaÃ°": 1113,
      "Ġeigum": 1114,
      "ĠÃ¶llum": 1115,
      "trÃº": 1116,
      "fylk": 1117,
      "isins": 1118,
      "eins": 1119,
      "ĠvarÃ°ar": 1120,
      "laÃ°": 1121,
      "Ġsann": 1122,
      "Ġheilbrig": 1123,
      "Ġrek": 1124,
      "jÃ¶ld": 1125,
      "Ġgrund": 1126,
      "kvÃ¦mt": 1127,
      "ji": 1128,
      "ĠeitthvaÃ°": 1129,
      "ĠfÃ³r": 1130,
      "ĠsamfÃ©lag": 1131,
      "ĠÃ¡byrgÃ°": 1132,
      "sla": 1133,
      "ĠutanrÃŃk": 1134,
      "ĠÃįslandi": 1135,
      "ĠHv": 1136,
      "vert": 1137,
      "Ġsvona": 1138,
      "tek": 1139,
      "eÃ°la": 1140,
      "ĠtÃ¦k": 1141,
      "Ġfrek": 1142,
      "ildar": 1143,
      "ĠmÃ¡lum": 1144,
      "Ġfyrirvar": 1145,
      "ĠMÃ©r": 1146,
      "Ġspyrja": 1147,
      "Ġkv": 1148,
      "Ġminn": 1149,
      "ĠSt": 1150,
      "ĠÃ¾Ã¡tt": 1151,
      "ĠbÃºiÃ°": 1152,
      "kvÃ¦Ã°agreiÃ°": 1153,
      "Ġvand": 1154,
      "Ġfrumvarpinu": 1155,
      "Ġalla": 1156,
      "ĠAÃ°": 1157,
      "arat": 1158,
      "sÃ½": 1159,
      "Ġskuli": 1160,
      "ĠheilbrigÃ°": 1161,
      "far": 1162,
      "ĠÃ¡stÃ¦Ã°": 1163,
      "ĠSamfylk": 1164,
      "viÃ°": 1165,
      "ĠhÃ¡lf": 1166,
      "Ã¶rf": 1167,
      "ĠnauÃ°": 1168,
      "Ġveit": 1169,
      "ĠAlÃ¾ingis": 1170,
      "Ġve": 1171,
      "Ġkosning": 1172,
      "ĠljÃ³st": 1173,
      "semd": 1174,
      "jÃºk": 1175,
      "ĠHann": 1176,
      "ĠFram": 1177,
      "ĠhÃ¡tt": 1178,
      "leika": 1179,
      "angar": 1180,
      "kja": 1181,
      "Ã¦ru": 1182,
      "Ġlands": 1183,
      "ĠÃ¶Ã°ru": 1184,
      "boÃ°": 1185,
      "Ġstendur": 1186,
      "ĠskoÃ°a": 1187,
      "ĠEr": 1188,
      "Ġlagi": 1189,
      "stjÃ³rn": 1190,
      "verk": 1191,
      "ĠsjÃ¡var": 1192,
      "bygg": 1193,
      "Ġleyfi": 1194,
      ".âĢľ": 1195,
      "komulag": 1196,
      "ĠaÃ°eins": 1197,
      "Ġinnan": 1198,
      "vÃ¶ld": 1199,
      "tal": 1200,
      "Ġnefndar": 1201,
      "Ġgegn": 1202,
      "ĠÃ¾ings": 1203,
      "ĠmÃ¶gu": 1204,
      "vÃ¶r": 1205,
      "Ġheyr": 1206,
      "Ġmuni": 1207,
      "Ġhans": 1208,
      "org": 1209,
      "syn": 1210,
      "instri": 1211,
      "ĠfÃ©lag": 1212,
      "ningu": 1213,
      "Ġeinfaldlega": 1214,
      "nast": 1215,
      "Ġleyti": 1216,
      "staÃ°a": 1217,
      "ĠÃ¡kvÃ¦Ã°i": 1218,
      "ĠmaÃ°ur": 1219,
      "ĠHvaÃ°": 1220,
      "Ġsamr": 1221,
      "Ġlangar": 1222,
      "Ġannars": 1223,
      "allaÃ°": 1224,
      "Ġbreyta": 1225,
      "anlega": 1226,
      "ĠHoll": 1227,
      "Ã¶ndum": 1228,
      "finu": 1229,
      "ĠkrÃ¶f": 1230,
      "Ġde": 1231,
      "ĠÃ¡ri": 1232,
      "narmiÃ°": 1233,
      "lind": 1234,
      "Ġfrumvarpi": 1235,
      "bÃºn": 1236,
      "hÃ¦": 1237,
      "Ã³lit": 1238,
      "ĠfrÃº": 1239,
      "vart": 1240,
      "ĠrÃ¶k": 1241,
      "lur": 1242,
      "if": 1243,
      "Ġalls": 1244,
      "Ġspar": 1245,
      "ĠrÃŃkisstjÃ³rnarinnar": 1246,
      "Ġfag": 1247,
      "Ã¦tl": 1248,
      "ĠgreiÃ°a": 1249,
      "anum": 1250,
      "erra": 1251,
      "ĠÃ³sk": 1252,
      "gjÃ¶r": 1253,
      "agjald": 1254,
      "Ġnem": 1255,
      "ĠrÃŃkisins": 1256,
      "ĠOg": 1257,
      "sti": 1258,
      "ĠnauÃ°syn": 1259,
      "mitt": 1260,
      "ĠsammÃ¡la": 1261,
      "ĠÃ¡rum": 1262,
      "ĠHver": 1263,
      "Ġjafnvel": 1264,
      "ĠÃ¾jÃ³Ã°arinnar": 1265,
      "Ġvilja": 1266,
      "Ġhverju": 1267,
      "Ġvi": 1268,
      "ĠÃ¾ingiÃ°": 1269,
      "Ġeinmitt": 1270,
      "Ġallir": 1271,
      "ĠgrÃŃÃ°ar": 1272,
      "legu": 1273,
      "ĠerfiÃ°": 1274,
      "enni": 1275,
      "efn": 1276,
      "ota": 1277,
      "ĠmÃ¡linu": 1278,
      "ĠÃŃslenska": 1279,
      "Ġteng": 1280,
      "bind": 1281,
      "Ġmundi": 1282,
      "Ġverkefni": 1283,
      "ĠfrumvarpiÃ°": 1284,
      "ax": 1285,
      "Ġhaft": 1286,
      "legar": 1287,
      "Ġframt": 1288,
      "Ġerlend": 1289,
      "rÃ¡tt": 1290,
      "ent": 1291,
      "Ġmann": 1292,
      "ĠnÃ¡tt": 1293,
      "ĠÃ¡ra": 1294,
      "ĠÃ¡hrif": 1295,
      "Ġ5": 1296,
      "Ġvo": 1297,
      "ĠÃįslendinga": 1298,
      "Ġnokkur": 1299,
      "ĠfÃ¦": 1300,
      "ĠÃ¾urfa": 1301,
      "Ġsumar": 1302,
      "Ãºtveg": 1303,
      "arÃ°": 1304,
      "ĠmÃ³": 1305,
      "Ġathyg": 1306,
      "Ġeinnig": 1307,
      "rum": 1308,
      "ĠnÃ¡ttÃºr": 1309,
      "kvÃ¦Ã°i": 1310,
      "Ã©lÃ¶g": 1311,
      "Ġgegnum": 1312,
      "aga": 1313,
      "ĠstjÃ³rnarand": 1314,
      "allar": 1315,
      "Ġstarfs": 1316,
      "ĠU": 1317,
      "issu": 1318,
      "Ġaug": 1319,
      "ĠÃ¾ingmanni": 1320,
      "ĠsjÃ¡varÃºtveg": 1321,
      "Ġathuga": 1322,
      "ĠtalaÃ°": 1323,
      "ĠfÃ¦r": 1324,
      "ĠsamkvÃ¦mt": 1325,
      "ĠÃ¶r": 1326,
      "ĠsjÃ¡lfsÃ¶g": 1327,
      "ĠÃ¾urfi": 1328,
      "nni": 1329,
      "mÃ¦": 1330,
      "ĠÃ¡kvÃ¶rÃ°": 1331,
      "Ġ4": 1332,
      "aus": 1333,
      "ĠÃ¾ekk": 1334,
      "Ġbyr": 1335,
      "ĠÃ¾ingsins": 1336,
      "yrirtÃ¦k": 1337,
      "ĠJÃ³": 1338,
      "Ġopin": 1339,
      "mi": 1340,
      "ĠvÃ¦n": 1341,
      "Ġsveitarf": 1342,
      "ĠatvinnulÃŃ": 1343,
      "ĠsjÃ¡lfsÃ¶gÃ°u": 1344,
      "uÃ°um": 1345,
      "Ġvik": 1346,
      "ĠsjÃ³narmiÃ°": 1347,
      "ĠgÃ¦ti": 1348,
      "ĠtÃ³k": 1349,
      "ĠatriÃ°i": 1350,
      "ĠSig": 1351,
      "Ġlandi": 1352,
      "Ġker": 1353,
      "Ġfleiri": 1354,
      "ft": 1355,
      "Ġbak": 1356,
      "ttu": 1357,
      "Ġaldrei": 1358,
      "Ġreyndar": 1359,
      "ĠupplÃ½singar": 1360,
      "ĠÃŀeir": 1361,
      "ĠhaldiÃ°": 1362,
      "lau": 1363,
      "ĠÃ¾jÃ³Ã°arat": 1364,
      "nnan": 1365,
      "jÃ³nustu": 1366,
      "rumvarp": 1367,
      "dÃ³ttir": 1368,
      "ĠsjÃ¡lfstÃ¦Ã°is": 1369,
      "sku": 1370,
      "ĠvÃ¦ru": 1371,
      "ĠFramsÃ³knar": 1372,
      "tillÃ¶g": 1373,
      "ĠhÃ³": 1374,
      "ĠSeÃ°la": 1375,
      "Ġeinu": 1376,
      "ĠstaÃ°iÃ°": 1377,
      "stÃ¦Ã°ur": 1378,
      "Ã¶mu": 1379,
      "Ġnema": 1380,
      "Ã³litÃŃ": 1381,
      "ĠÃ¾arna": 1382,
      "erk": 1383,
      "ĠÃ¾ennan": 1384,
      "Ġumhver": 1385,
      "Ġskyld": 1386,
      "ĠÃ¦tti": 1387,
      "legum": 1388,
      "jÃ³Ã°a": 1389,
      "ĠmilljarÃ°a": 1390,
      "brÃ¶g": 1391,
      "lagaÃ¾ing": 1392,
      "Ġeinstakl": 1393,
      "staÃ°": 1394,
      "Ã°ustu": 1395,
      "mark": 1396,
      "ĠrÃ¡Ã°her": 1397,
      "Ġvald": 1398,
      "rÃ¦Ã°i": 1399,
      "Ã¦tti": 1400,
      "Ġfel": 1401,
      "rÃ½": 1402,
      "Ġvon": 1403,
      "ĠmÃ¡lsins": 1404,
      "Ġkomi": 1405,
      "tÃ¶k": 1406,
      "trygg": 1407,
      "ĠÃŀvÃŃ": 1408,
      "Ġgott": 1409,
      "flutning": 1410,
      "ennar": 1411,
      "ĠlÃ½Ã°": 1412,
      "ĠfulltrÃº": 1413,
      "ĠrÃ¦tt": 1414,
      "sag": 1415,
      "ĠHollend": 1416,
      "Ã¶ngu": 1417,
      "Ġhenni": 1418,
      "Ġumr": 1419,
      "Ġvinn": 1420,
      "gr": 1421,
      "ĠFramsÃ³knarflokk": 1422,
      "Ġumf": 1423,
      "ĠverÃ°um": 1424,
      "slur": 1425,
      "Ġsinn": 1426,
      "ĠstjÃ³rnlagaÃ¾ing": 1427,
      "Ã¶ll": 1428,
      "Ġathugasemd": 1429,
      "egar": 1430,
      "Ġvill": 1431,
      "Ġtryggja": 1432,
      "ĠÃ¾jÃ³Ã°aratkvÃ¦Ã°agreiÃ°": 1433,
      "fis": 1434,
      "ĠAlÃ¾jÃ³Ã°": 1435,
      "ĠNor": 1436,
      "ingin": 1437,
      "Ġfyrsta": 1438,
      "ĠstaÃ°ar": 1439,
      "Ġho": 1440,
      "Ġenda": 1441,
      "ĠsÃŃÃ°ustu": 1442,
      "Ġsamb": 1443,
      "ĠVinstri": 1444,
      "agjaldeyrissjÃ³Ã°": 1445,
      "ĠmiÃ°ur": 1446,
      "Ġopinber": 1447,
      "ĠAlÃ¾jÃ³Ã°agjaldeyrissjÃ³Ã°": 1448,
      "Ġpen": 1449,
      "ĠÃįslendingar": 1450,
      "Ġeigin": 1451,
      "Ġstyr": 1452,
      "ĠstjÃ³rnarskrÃ¡r": 1453,
      "ĠÃ¾Ã½": 1454,
      "ĠhafÃ°i": 1455,
      "leik": 1456,
      "hlut": 1457,
      "ĠgreiÃ°slu": 1458,
      "ĠhÃ¡lfu": 1459,
      "ĠÃ¶llu": 1460,
      "ĠEvrÃ³pusambandiÃ°": 1461,
      "Ġstef": 1462,
      "Ġupphaf": 1463,
      "Ġfrekar": 1464,
      "ĠrÃŃkissjÃ³Ã°": 1465,
      "Ġrann": 1466,
      "vÃŃk": 1467,
      "Ġallra": 1468,
      "Ġhana": 1469,
      "ĠsamÃ¾ykkt": 1470,
      "Ġauka": 1471,
      "semi": 1472,
      "Ġunn": 1473,
      "Ġhel": 1474,
      "stÃ¶Ã°": 1475,
      "Ġbein": 1476,
      "Ġgagnvart": 1477,
      "breyt": 1478,
      "Ġmest": 1479,
      "tÃŃm": 1480,
      "aust": 1481,
      "Ġuppi": 1482,
      "sjÃ³Ã°": 1483,
      "ĠÃįsland": 1484,
      "ĠmÃ³ti": 1485,
      "yni": 1486,
      "ĠtrÃº": 1487,
      "Ã¡Ã°uneyt": 1488,
      "Ġbest": 1489,
      "aker": 1490,
      "yÃ°": 1491,
      "ĠlÃ¡ta": 1492,
      "ĠvÃŃs": 1493,
      "Ġalltaf": 1494,
      "ĠstjÃ³rnmÃ¡l": 1495,
      "ĠrÃ¦Ã°um": 1496,
      "ĠEins": 1497,
      "ĠÃ¡kvÃ¶rÃ°un": 1498,
      "Ġheimild": 1499,
      "ĠmÃŃn": 1500,
      "ĠRey": 1501,
      "jast": 1502,
      "ĠmÃŃnu": 1503,
      "ung": 1504,
      "ma": 1505,
      "Ã³la": 1506,
      "ĠSv": 1507,
      "ĠkjÃ¶r": 1508,
      "Ġvax": 1509,
      "ĠmÃ¡ls": 1510,
      "ĠhÃ¦kk": 1511,
      "Ġskuldbind": 1512,
      "Ġmikla": 1513,
      "ĠfyrirtÃ¦ki": 1514,
      "Ġhonum": 1515,
      "ĠÃ¡her": 1516,
      "enna": 1517,
      "Ġsit": 1518,
      "nnur": 1519,
      "Ġfis": 1520,
      "ĠheilbrigÃ°is": 1521,
      "set": 1522,
      "Ã¶ld": 1523,
      "ĠfjÃ¡rm": 1524,
      "ĠSjÃ¡lfstÃ¦Ã°isflokksins": 1525,
      "Ġmynd": 1526,
      "ĠljÃ³si": 1527,
      "ĠsjÃºk": 1528,
      "ĠÃŀÃ³r": 1529,
      "lÃŃk": 1530,
      "ĠfÃ©": 1531,
      "orm": 1532,
      "dÃ³ttur": 1533,
      "Ġvild": 1534,
      "ĠÃŀegar": 1535,
      "Ġmat": 1536,
      "ĠÃ¡hygg": 1537,
      "ĠtillÃ¶gur": 1538,
      "gerÃ°ir": 1539,
      "ĠlandbÃºn": 1540,
      "skur": 1541,
      "ĠMeÃ°": 1542,
      "Ġhuga": 1543,
      "ĠfengiÃ°": 1544,
      "Ã¦dd": 1545,
      "ĠstjÃ³rnarskrÃ¡nni": 1546,
      "skoÃ°": 1547,
      "Ġkonar": 1548,
      "ĠÃ¡k": 1549,
      "ingur": 1550,
      "Ã¦g": 1551,
      "jÃ¡l": 1552,
      "ĠnÃ¦stu": 1553,
      "ĠgengiÃ°": 1554,
      "ingarinnar": 1555,
      "Ġbanka": 1556,
      "aÃ°il": 1557,
      "ĠsÃ¶mu": 1558,
      "Ã¶p": 1559,
      "Ġbar": 1560,
      "ĠSÃŃ": 1561,
      "ĠalgjÃ¶r": 1562,
      "fer": 1563,
      "Ġma": 1564,
      "Ġmis": 1565,
      "ĠskoÃ°un": 1566,
      "âĢĵ": 1567,
      "tre": 1568,
      "Ã¶gn": 1569,
      "Ġ6": 1570,
      "ĠaÃ°ila": 1571,
      "naÃ°i": 1572,
      "jÃ¶ll": 1573,
      "Ġflu": 1574,
      "framt": 1575,
      "Ġskiptir": 1576,
      "ĠnokkuÃ°": 1577,
      "ĠÃ¾essara": 1578,
      "Ġvan": 1579,
      "Ã¡byrgÃ°": 1580,
      "ĠHerra": 1581,
      "ĠdagskrÃ¡": 1582,
      "ĠÃ¾eirrar": 1583,
      "ĠÃŃslensku": 1584,
      "Ġfari": 1585,
      "Ġfrumvarpsins": 1586,
      "ĠrÃ¡Ã°uney": 1587,
      "ĠkrÃ³": 1588,
      "Ġskatta": 1589,
      "ĠÃ¾jÃ³Ã°in": 1590,
      "Ġnefndarinnar": 1591,
      "ĠÃ¡lit": 1592,
      "Ġsamstarf": 1593,
      "ĠstÃ¦r": 1594,
      "aleg": 1595,
      "ĠrÃŃkiÃ°": 1596,
      "ĠrÃ¡": 1597,
      "ĠmeÃ°al": 1598,
      "Ġefnis": 1599,
      "ĠP": 1600,
      "ĠstÃ³": 1601,
      "Ġgrundv": 1602,
      "ĠsÃŃna": 1603,
      "lÃ¶nd": 1604,
      "ĠliÃ°": 1605,
      "ĠÃ¶nnur": 1606,
      "ĠstuÃ°": 1607,
      "ĠÃ¡riÃ°": 1608,
      "Ġenginn": 1609,
      "Ġefnahag": 1610,
      "emst": 1611,
      "ĠfjÃ¡rfest": 1612,
      "ĠpÃ³litÃŃ": 1613,
      "ĠÃ¾ingmanna": 1614,
      "ĠLands": 1615,
      "tanlega": 1616,
      "Ġhversu": 1617,
      "ĠAf": 1618,
      "Ġmunu": 1619,
      "ĠvirÃ°ulegi": 1620,
      "lt": 1621,
      "ĠafgreiÃ°": 1622,
      "Ġvex": 1623,
      "ĠÃŃtre": 1624,
      "ĠvirÃ°ist": 1625,
      "endum": 1626,
      "Ġvita": 1627,
      "ĠEvrÃ³pusambandinu": 1628,
      "fjÃ¡r": 1629,
      "slum": 1630,
      "ĠMig": 1631,
      "ĠauÃ°lind": 1632,
      "ĠÃ³v": 1633,
      "brÃ¶gÃ°": 1634,
      "alli": 1635,
      "Ġstund": 1636,
      "smÃ¡l": 1637,
      "Ã³ta": 1638,
      "ĠaÃ°stÃ¦Ã°ur": 1639,
      "Ġgerir": 1640,
      "ĠgÃ³Ã°": 1641,
      "Ġhennar": 1642,
      "epp": 1643,
      "ĠHÃºn": 1644,
      "Ġdraga": 1645,
      "ĠsÃ¡tt": 1646,
      "ĠjÃ¡": 1647,
      "Ġtekju": 1648,
      "afa": 1649,
      "Ã¦tur": 1650,
      "ĠmÃ³t": 1651,
      "ĠlÃ¶ggj": 1652,
      "ĠniÃ°urstÃ¶Ã°u": 1653,
      "ĠtillÃ¶gu": 1654,
      "ĠÃ½ms": 1655,
      "Ġ7": 1656,
      "stofn": 1657,
      "ĠiÃ°": 1658,
      "spur": 1659,
      "ĠeÃ°lilegt": 1660,
      "ĠnefndarÃ¡l": 1661,
      "gir": 1662,
      "aflokk": 1663,
      "ĠhefÃ°u": 1664,
      "Ġallar": 1665,
      "ĠÃ¾jÃ³Ã°ar": 1666,
      "run": 1667,
      "bund": 1668,
      "Ġborga": 1669,
      "ĠnÃ½tt": 1670,
      "ĠSeÃ°labank": 1671,
      "ĠutanrÃŃkisrÃ¡Ã°herra": 1672,
      "es": 1673,
      "reg": 1674,
      "ĠSÃŃÃ°an": 1675,
      "ĠhlÃ½": 1676,
      "Ã¶kum": 1677,
      "ĠSvo": 1678,
      "stÃ³l": 1679,
      "Ġlaun": 1680,
      "Ġlit": 1681,
      "Ġvanda": 1682,
      "Ġhagsmun": 1683,
      "ĠgrÃŃÃ°arlega": 1684,
      "ĠD": 1685,
      "Ġbl": 1686,
      "ĠgÃ¦t": 1687,
      "Ġgefa": 1688,
      "ĠmiÃ°aÃ°": 1689,
      "ĠupplÃ½": 1690,
      "uÃ°u": 1691,
      "ĠunniÃ°": 1692,
      "ĠgerÃ°": 1693,
      "sv": 1694,
      "ĠslÃŃkt": 1695,
      "Ã©tta": 1696,
      "indi": 1697,
      "Ã¶gum": 1698,
      "ĠÃģr": 1699,
      "Ġmargir": 1700,
      "ĠÃ¾rÃ³": 1701,
      "Ġbera": 1702,
      "fÃ¶r": 1703,
      "rir": 1704,
      "Ġeinhverjum": 1705,
      "Ġhugsanlega": 1706,
      "Ġmillj": 1707,
      "banka": 1708,
      "hags": 1709,
      "Ġfremst": 1710,
      "Ġminna": 1711,
      "endi": 1712,
      "ykt": 1713,
      "ĠmarkmiÃ°": 1714,
      "Ġengin": 1715,
      "Ġathygli": 1716,
      "ĠumrÃ¦Ã°unni": 1717,
      "Ġsparis": 1718,
      "Ġgreinar": 1719,
      "jan": 1720,
      "Ġefnum": 1721,
      "ĠÃ¡l": 1722,
      "onar": 1723,
      "ĠUm": 1724,
      "Ġgildi": 1725,
      "veld": 1726,
      "Ġ19": 1727,
      "Ġhagsm": 1728,
      "ĠrÃŃkisÃ¡byrgÃ°": 1729,
      "Ġsamninga": 1730,
      "Ġmati": 1731,
      "stof": 1732,
      "Ġlaus": 1733,
      "hlu": 1734,
      "Ġsamkomulag": 1735,
      "ningar": 1736,
      "ĠvÃ¦ntanlega": 1737,
      "Ġfinna": 1738,
      "Ġkalla": 1739,
      "ĠÃ¡tti": 1740,
      "ĠnÃ¡kvÃ¦m": 1741,
      "lli": 1742,
      "ĠstÃ¶rf": 1743,
      "Ġnefndi": 1744,
      "ĠljÃ³s": 1745,
      "Ġfundi": 1746,
      "ĠsamÃ¾ykkja": 1747,
      "ĠgagnrÃ½": 1748,
      "Ġkomin": 1749,
      "Ã¦tlun": 1750,
      "ĠÃ¾Ãºs": 1751,
      "ĠGuÃ°": 1752,
      "ÃŃf": 1753,
      "Ġoft": 1754,
      "Ġhrun": 1755,
      "ĠbrÃ½": 1756,
      "ĠaÃ°ild": 1757,
      "urk": 1758,
      "ĠnÃ³": 1759,
      "Ã¶fn": 1760,
      "komandi": 1761,
      "ĠfÃ¦ra": 1762,
      "ĠÃ¡f": 1763,
      "Ġgeri": 1764,
      "ĠnÃºverandi": 1765,
      "Ġskyn": 1766,
      "ttum": 1767,
      "kki": 1768,
      "hÃ¦Ã°": 1769,
      "naÃ°ur": 1770,
      "orgun": 1771,
      "ĠklÃ¡": 1772,
      "ĠÃŀann": 1773,
      "ĠgrÃ¦n": 1774,
      "ĠÃ¾ingmÃ¶nnum": 1775,
      "Ġvek": 1776,
      "ĠsÃŃnu": 1777,
      "ĠSigur": 1778,
      "Ġfell": 1779,
      "skatt": 1780,
      "skap": 1781,
      "ĠumfjÃ¶ll": 1782,
      "ĠfjÃ¡rlaganefndar": 1783,
      "fund": 1784,
      "ifÃ¦ri": 1785,
      "ĠsÃ©rfrÃ¦Ã°": 1786,
      "ĠhÃºs": 1787,
      "ĠÃ¡hyggjur": 1788,
      "ĠaÃ°ildar": 1789,
      "asta": 1790,
      "Ġsamh": 1791,
      "ĠskÃ½rt": 1792,
      "ĠmÃ¶rg": 1793,
      "irk": 1794,
      "Ġ201": 1795,
      "ĠÃ³h": 1796,
      "Ã¶rfum": 1797,
      "ĠRÃŃk": 1798,
      "stur": 1799,
      "Ġfjalla": 1800,
      "Ġsitt": 1801,
      "ĠsÃŃst": 1802,
      "Ġeink": 1803,
      "Ġalvar": 1804,
      "bÃ³t": 1805,
      "eiÃ°i": 1806,
      "skyld": 1807,
      "ĠMenn": 1808,
      "Ġ10": 1809,
      "Ġskuldir": 1810,
      "ĠkjÃ³": 1811,
      "Ã½ra": 1812,
      "Ġmet": 1813,
      "vik": 1814,
      "Ġsambandi": 1815,
      "Ġnefna": 1816,
      "ĠÃ¾ingflokk": 1817,
      "Ġlangt": 1818,
      "laus": 1819,
      "fell": 1820,
      "ĠÃºti": 1821,
      "ĠsÃŃÃ°ar": 1822,
      "Ġskulda": 1823,
      "Ġbre": 1824,
      "Ġframhald": 1825,
      "tak": 1826,
      "ĠsÃŃn": 1827,
      "Ġliggja": 1828,
      "ĠÃ¾yr": 1829,
      "ĠlÃ¡na": 1830,
      "Ġnefndinni": 1831,
      "eina": 1832,
      "ĠalgjÃ¶rlega": 1833,
      "ĠsÃ©Ã°": 1834,
      "Ġleita": 1835,
      "Ġorku": 1836,
      "sÃ³kn": 1837,
      "ĠtÃ¦kifÃ¦ri": 1838,
      "ĠnauÃ°synlegt": 1839,
      "reyf": 1840,
      "irÃ°ulegur": 1841,
      "Ġfrest": 1842,
      "ĠstjÃ³rnvÃ¶ld": 1843,
      "ĠformaÃ°ur": 1844,
      ".,": 1845,
      "engi": 1846,
      "ĠTil": 1847,
      "Ġands": 1848,
      "ĠÃŀessi": 1849,
      "ĠtÃ¶lu": 1850,
      "ssyni": 1851,
      "Ġskrif": 1852,
      "ĠÃ¾Ã³tt": 1853,
      "ĠhÃ¶fuÃ°": 1854,
      "Ġkomu": 1855,
      "ĠsvÃ¶r": 1856,
      "ĠÃ¾ingi": 1857,
      "Ġtrey": 1858,
      "Ġlandsins": 1859,
      "ĠnÃ¡kvÃ¦mlega": 1860,
      "de": 1861,
      "Ġerf": 1862,
      "ĠsviÃ°": 1863,
      "Ã°asta": 1864,
      "Ġreglu": 1865,
      "ĠsÃ¦k": 1866,
      "Ġmunum": 1867,
      "ismÃ¡l": 1868,
      "ĠnÃ½ta": 1869,
      "issulega": 1870,
      "rÃ¦Ã°ur": 1871,
      "Ġnota": 1872,
      "ĠbÃºa": 1873,
      "Ġ2009": 1874,
      "nuÃ°i": 1875,
      "Ġmiss": 1876,
      "Ġhvers": 1877,
      "Ġmanna": 1878,
      "ĠleiÃ°ir": 1879,
      "ĠfÃ¡i": 1880,
      "ĠbÃŃ": 1881,
      "Ġskulum": 1882,
      "ĠÃŀannig": 1883,
      "Ġneitt": 1884,
      "ĠsÃŃÃ°ur": 1885,
      "Ġreyn": 1886,
      "Ġjafnframt": 1887,
      "Ġrauninni": 1888,
      "ĠÃ¡huga": 1889,
      "Ġvirk": 1890,
      "Ġskal": 1891,
      "ĠgÃ¦r": 1892,
      "ĠgerÃ°i": 1893,
      "dÃ³m": 1894,
      "Ġsm": 1895,
      "ĠÃ¡gÃ¦t": 1896,
      "Ġsegi": 1897,
      "Ġfagna": 1898,
      "Ġhrein": 1899,
      "Ġreik": 1900,
      "ĠframtÃŃÃ°": 1901,
      "Ġvildi": 1902,
      "Ġbreytingum": 1903,
      "repp": 1904,
      "veru": 1905,
      "anefndar": 1906,
      "Ġsker": 1907,
      "Ġannarra": 1908,
      "ĠleiÃ°a": 1909,
      "Ġhugmyndir": 1910,
      "ĠaÃ°rir": 1911,
      "stjÃ³": 1912,
      "Ġheyra": 1913,
      "ĠnÃ¡Ã°": 1914,
      "ĠafstÃ¶Ã°u": 1915,
      "rÃŃ": 1916,
      "Ġgre": 1917,
      "liti": 1918,
      "Ġtelur": 1919,
      "ĠÃ¾ingmanns": 1920,
      "Ġmennt": 1921,
      "ĠÃ¾yrf": 1922,
      "Ġefni": 1923,
      "afrumvarp": 1924,
      "Ġalger": 1925,
      "Ġinni": 1926,
      "Ġmargt": 1927,
      "ĠEvrÃ³pusambandsins": 1928,
      "Ġmiklar": 1929,
      "Ġfyrirvara": 1930,
      "ĠJÃ³n": 1931,
      "ĠsjÃ³Ã°": 1932,
      "ĠaÃ°ra": 1933,
      "ĠlÃ¶gÃ°": 1934,
      "mÃ¶r": 1935,
      "Ġgangi": 1936,
      "unin": 1937,
      "Ġney": 1938,
      "ĠsÃŃÃ°asta": 1939,
      "ĠÃºtg": 1940,
      "Ġupphafi": 1941,
      "ĠhljÃ³": 1942,
      "Ġflest": 1943,
      "sf": 1944,
      "ĠkrÃ¶fu": 1945,
      "ĠÃ¡stÃ¦Ã°a": 1946,
      "bil": 1947,
      "ĠsnÃº": 1948,
      "ĠbiÃ°": 1949,
      "ĠviÃ°komandi": 1950,
      "Ġfly": 1951,
      "heimild": 1952,
      "sÃ³": 1953,
      "Ġatvinnuley": 1954,
      "ĠaÃ°gerÃ°ir": 1955,
      "Ġskila": 1956,
      "ĠsjÃ¡lfstÃ¦Ã°ismenn": 1957,
      "rÃ¡Ã°": 1958,
      "Ġkomast": 1959,
      "Ġeinhvern": 1960,
      "Ġdeil": 1961,
      "Ġstra": 1962,
      "Ġgjaldeyr": 1963,
      "ĠstyÃ°": 1964,
      "Ġlof": 1965,
      "angi": 1966,
      "Ġstu": 1967,
      "ĠvinnubrÃ¶gÃ°": 1968,
      "eiÃ°ar": 1969,
      "ĠÃ¡herslu": 1970,
      "ĠaÃ°ilar": 1971,
      "mar": 1972,
      "Ġsvara": 1973,
      "Ġfundar": 1974,
      "arvald": 1975,
      "ĠvÃ¶r": 1976,
      "Ġlegg": 1977,
      "ĠÃ¡kveÃ°iÃ°": 1978,
      "tÃŃma": 1979,
      "Ġgengur": 1980,
      "Ã¦nd": 1981,
      "Ġfrum": 1982,
      "Ã¶lu": 1983,
      "ĠdÃ¦mi": 1984,
      "Ġtekur": 1985,
      "kost": 1986,
      "Ġatvinn": 1987,
      "Ġbenda": 1988,
      "verÃ°": 1989,
      "Ġsak": 1990,
      "ĠaÃ°rar": 1991,
      "ĠÃ¡kvÃ¦Ã°": 1992,
      "staÃ°an": 1993,
      "Ġtekjur": 1994,
      "ĠbreytingartillÃ¶g": 1995,
      "Ġhaust": 1996,
      "Ġafar": 1997,
      "jir": 1998,
      "Ġeinhvers": 1999,
      "ĠsveitarfÃ©lag": 2000,
      "Ġgl": 2001,
      "Ġhorfa": 2002,
      "rau": 2003,
      "ersÃ³": 2004,
      "varÃ°an": 2005,
      "ssonar": 2006,
      "Ġfyrirspur": 2007,
      "ĠmÃ¶rgum": 2008,
      "Ġla": 2009,
      "Ġformann": 2010,
      "Ġtiltek": 2011,
      "Ġvilji": 2012,
      "ĠÃ¾jÃ³nustu": 2013,
      "Ġskor": 2014,
      "stjÃ³rnar": 2015,
      "Ġ8": 2016,
      "ru": 2017,
      "ĠnÃ¡m": 2018,
      "Ġerfitt": 2019,
      "ĠlandbÃºnaÃ°ar": 2020,
      "Ġhl": 2021,
      "Ġfylgja": 2022,
      "ĠnÃ½ju": 2023,
      "Ġalmennt": 2024,
      "kt": 2025,
      "ingaÃ°": 2026,
      "rÃ¦Ã°um": 2027,
      "ĠÃ¾jÃ³Ã°ina": 2028,
      "ĠboÃ°": 2029,
      "Ġhin": 2030,
      "Ġsvok": 2031,
      "Ġviljum": 2032,
      "ĠhÃ³p": 2033,
      "son": 2034,
      "Ġeftirlit": 2035,
      "ĠrÃ¡Ã°st": 2036,
      "ĠfyrirtÃ¦kja": 2037,
      "kun": 2038,
      "ĠumrÃ¦Ã°a": 2039,
      "jÃ³Ã°i": 2040,
      "rÃ¡Ã°herra": 2041,
      "Ġmiklum": 2042,
      "ĠÃ¾jÃ³Ã°aratkvÃ¦Ã°agreiÃ°slu": 2043,
      "Ġmegi": 2044,
      "tist": 2045,
      "Ġnot": 2046,
      "ĠfjallaÃ°": 2047,
      "raust": 2048,
      "ĠendurskoÃ°": 2049,
      "ĠviÃ°urk": 2050,
      "Ġskap": 2051,
      "Ġalmenning": 2052,
      "reidd": 2053,
      "ĠSjÃ¡lfstÃ¦Ã°isflokkurinn": 2054,
      "ĠlÃŃtiÃ°": 2055,
      "ĠlÃ¦kk": 2056,
      "ĠÃ³lÃŃk": 2057,
      "hug": 2058,
      "ĠbÃ¦ta": 2059,
      "ĠskoÃ°unar": 2060,
      "Ã¡lykt": 2061,
      "ĠVarÃ°": 2062,
      "ĠkveÃ°": 2063,
      "ĠhliÃ°": 2064,
      "Ġraf": 2065,
      "ĠferÃ°": 2066,
      "ĠrÃ¦dd": 2067,
      "Ġskipta": 2068,
      "Ġleggur": 2069,
      "ekk": 2070,
      "Ġveita": 2071,
      "legur": 2072,
      "Ġlist": 2073,
      "legri": 2074,
      "ĠfÃ³lki": 2075,
      "Ġeina": 2076,
      "ĠmikilvÃ¦g": 2077,
      "Ġathugasemdir": 2078,
      "ĠVarÃ°andi": 2079,
      "rÃ¦Ã°is": 2080,
      "fr": 2081,
      "gre": 2082,
      "mÃ¡lum": 2083,
      "Ġbreytt": 2084,
      "ĠrÃŃkissjÃ³Ã°s": 2085,
      "ĠRÃŃkis": 2086,
      "ĠmÃ¡n": 2087,
      "Ġgrundvallar": 2088,
      "ĠnÃ¡ttÃºrlega": 2089,
      "reis": 2090,
      "Ġsamt": 2091,
      "ningi": 2092,
      "ĠsparisjÃ³Ã°": 2093,
      "hrun": 2094,
      "ĠframsÃ³knar": 2095,
      "ĠatkvÃ¦Ã°i": 2096,
      "ĠsjÃ¡lfu": 2097,
      "ĠÃ¾rÃ¡tt": 2098,
      "Ġbyggja": 2099,
      "ĠÃ¡kvarÃ°an": 2100,
      "ersÃ³nu": 2101,
      "Ġnr": 2102,
      "Ġvitum": 2103,
      "Ġil": 2104,
      "Ġengu": 2105,
      "Ġvona": 2106,
      "tirlit": 2107,
      "Ġtaki": 2108,
      "ĠnÃ¦sta": 2109,
      "ĠnÃ¦r": 2110,
      "ĠHins": 2111,
      "jun": 2112,
      "ĠhÃ¦kka": 2113,
      "Ġnein": 2114,
      "indum": 2115,
      "ĠsÃ©um": 2116,
      "Ġstefnu": 2117,
      "amenn": 2118,
      "Ġumsag": 2119,
      "ferÃ°ar": 2120,
      "ĠSamfylkingarinnar": 2121,
      "Ġstrax": 2122,
      "ĠÃĵ": 2123,
      "fall": 2124,
      "ĠstjÃ³rnarliÃ°": 2125,
      "ĠborÃ°": 2126,
      "Ġfall": 2127,
      "ĠhingaÃ°": 2128,
      "ttv": 2129,
      "lÃ¶gum": 2130,
      "ĠaÃ°ger": 2131,
      "Ġsal": 2132,
      "Ġgerist": 2133,
      "ĠrÃŃkisstjÃ³rninni": 2134,
      "Ġhygg": 2135,
      "ĠtÃŃÃ°": 2136,
      "Ġbir": 2137,
      "Ġbreytingu": 2138,
      "ĠÃ¾ingsÃ¡lykt": 2139,
      "ĠÃ¾Ã½Ã°ir": 2140,
      "ningur": 2141,
      "ĠES": 2142,
      "Ġbankanna": 2143,
      "ĠorÃ°um": 2144,
      "ĠundirbÃº": 2145,
      "Ġeignar": 2146,
      "sÃ¶gn": 2147,
      "ĠsjÃ¡varÃºtvegs": 2148,
      "Ġskynsam": 2149,
      "kaÃ°": 2150,
      "Ã©f": 2151,
      "ĠmÃŃnum": 2152,
      "Ġkosningar": 2153,
      "ĠatvinnulÃŃf": 2154,
      "Ġflutning": 2155,
      "Ġgrunn": 2156,
      "ĠBreta": 2157,
      "Ġframmi": 2158,
      "ĠfÃ©lags": 2159,
      "ĠFjÃ¡r": 2160,
      "ĠbÃºin": 2161,
      "Ġalgerlega": 2162,
      "ĠstÃ¶rfum": 2163,
      "skÃ¶p": 2164,
      "Ġfiskv": 2165,
      "ĠsÃ¦kja": 2166,
      "Ġfyrri": 2167,
      "Ġreglur": 2168,
      "ĠÃ¦tlum": 2169,
      "iti": 2170,
      "mann": 2171,
      "ĠEkki": 2172,
      "Ġstarfa": 2173,
      "nefndar": 2174,
      "kerfi": 2175,
      "hluta": 2176,
      "ĠvirÃ°": 2177,
      "skuld": 2178,
      "veit": 2179,
      "arlega": 2180,
      "ĠBlÃ¶nd": 2181,
      "ĠframtÃŃÃ°ar": 2182,
      "000": 2183,
      "mb": 2184,
      "ĠsamrÃ¦mi": 2185,
      "jÃ³n": 2186,
      "ĠsamfÃ©laginu": 2187,
      "Ã¡r": 2188,
      "landi": 2189,
      "Ġvissulega": 2190,
      "ĠgÃ¶gn": 2191,
      "Ġmikill": 2192,
      "Ġraunveru": 2193,
      "ĠiÃ°naÃ°ar": 2194,
      "Ġflyt": 2195,
      "lis": 2196,
      "Ġbent": 2197,
      "Ġheild": 2198,
      "Ã½st": 2199,
      "Ġtelja": 2200,
      "Ġendurreis": 2201,
      "ĠÃ½mis": 2202,
      "smenn": 2203,
      "ĠÃ¡tta": 2204,
      "velli": 2205,
      "ĠpersÃ³nu": 2206,
      "Ġbetri": 2207,
      "vinnu": 2208,
      "Ġmorgun": 2209,
      "ĠhÃ¶fÃ°u": 2210,
      "Ġhvet": 2211,
      "ĠtaliÃ°": 2212,
      "Ġand": 2213,
      "taka": 2214,
      "Ã¾r": 2215,
      "Ġlengi": 2216,
      "ĠpÃ³litÃŃsk": 2217,
      "ref": 2218,
      "Ġdreg": 2219,
      "ĠÃ¾essir": 2220,
      "ĠmeÃ°an": 2221,
      "Ġskapa": 2222,
      "Ġpening": 2223,
      "ĠhÃ©": 2224,
      "reynd": 2225,
      "jÃ³nust": 2226,
      "ĠrÃ¡Ã°herrar": 2227,
      "stand": 2228,
      "Ġhvor": 2229,
      "ĠBlÃ¶ndal": 2230,
      "hÃ³": 2231,
      "Ġemb": 2232,
      "ĠhiÃ°": 2233,
      "ĠinnstÃ¦Ã°": 2234,
      "ĠniÃ°urskur": 2235,
      "arÃ¡Ã°uneyt": 2236,
      "Ġmegin": 2237,
      "ĠÃ¾jÃ³Ã°fÃ©lag": 2238,
      "Ġhvert": 2239,
      "ĠnÃ¡ttÃºru": 2240,
      "Ãºl": 2241,
      "bur": 2242,
      "inda": 2243,
      "ĠÃŃslenskra": 2244,
      "eftirlit": 2245,
      "reik": 2246,
      "ĠAll": 2247,
      "Ġnokkrum": 2248,
      "Ġ9": 2249,
      "ĠnÃ½ja": 2250,
      "ĠÃŃtreka": 2251,
      "Ġsameig": 2252,
      "Ġhlutaf": 2253,
      "Ġyr": 2254,
      "ĠfÃ¶r": 2255,
      "ĠGunnar": 2256,
      "ĠskilyrÃ°i": 2257,
      "afyrirtÃ¦k": 2258,
      "ĠgerÃ°ar": 2259,
      "ĠHvernig": 2260,
      "ĠstaÃ°fest": 2261,
      "ĠundanfÃ¶r": 2262,
      "ap": 2263,
      "ĠljÃº": 2264,
      "Ġheildar": 2265,
      "ĠsveitarfÃ©lÃ¶g": 2266,
      "ĠNorÃ°ur": 2267,
      "ĠÃ¾ingsal": 2268,
      "Ġ15": 2269,
      "ĠHel": 2270,
      "Ġtekin": 2271,
      "Ġreynt": 2272,
      "ĠPÃ©": 2273,
      "ĠÃĸ": 2274,
      "Ġhugsa": 2275,
      "Ġvelta": 2276,
      "nan": 2277,
      "ĠyfirlÃ½s": 2278,
      "ĠÃ¾ingsÃ¡lyktunar": 2279,
      "ĠReykja": 2280,
      "gÃ¶n": 2281,
      "irnar": 2282,
      "ĠâĢ¦": 2283,
      "ĠÃ¾riÃ°": 2284,
      "Ġvak": 2285,
      "skil": 2286,
      "ĠBjar": 2287,
      "Ġfyrrverandi": 2288,
      "Ġstyrkja": 2289,
      "Ġnei": 2290,
      "tanefnd": 2291,
      "ĠESB": 2292,
      "ĠstjÃ³rnarandstÃ¶Ã°": 2293,
      "ĠprÃ³": 2294,
      "ttvangi": 2295,
      "eignar": 2296,
      "aup": 2297,
      "Ġkerfi": 2298,
      "ĠEin": 2299,
      "ĠmÃ¡nuÃ°i": 2300,
      "ĠmÃ¶guleika": 2301,
      "kerfinu": 2302,
      "ĠhÃ©rna": 2303,
      "ĠrÃ¦Ã°ust": 2304,
      "Ġnefndin": 2305,
      "ĠlÃ¦kka": 2306,
      "ĠkvÃ¶ld": 2307,
      "dag": 2308,
      "ĠmilljarÃ°ar": 2309,
      "ĠskÃ½rslu": 2310,
      "Ġeinhverju": 2311,
      "ĠrÃº": 2312,
      "ĠsjÃºkra": 2313,
      "jÃ³ta": 2314,
      "ĠÃ¾jÃ³Ã°inni": 2315,
      "Ã¾jÃ³nustu": 2316,
      "kerfiÃ°": 2317,
      "yll": 2318,
      "Ġallan": 2319,
      "ĠviÃ°skiptanefnd": 2320,
      "ĠÃ¾essarar": 2321,
      "Ġafla": 2322,
      "ĠBretar": 2323,
      "ĠgÃ¦tu": 2324,
      "ĠgrÃ¦nna": 2325,
      "ĠfjÃ¶lmiÃ°": 2326,
      "ĠÃ¦tlar": 2327,
      "Ġbreyting": 2328,
      "Ã¦ttu": 2329,
      "Ġandsvar": 2330,
      "ĠsÃ¶g": 2331,
      "Ġstarfsemi": 2332,
      "dr": 2333,
      "ungis": 2334,
      "kepp": 2335,
      "ĠÃŃbÃº": 2336,
      "Ġskref": 2337,
      "ĠaÃ°st": 2338,
      "ĠstÃ¶ndum": 2339,
      "ĠVirÃ°ulegur": 2340,
      "ĠnÃ¡nast": 2341,
      "ĠkallaÃ°": 2342,
      "ĠÃ¡rang": 2343,
      "Ġeinhverja": 2344,
      "imm": 2345,
      "flu": 2346,
      "Ġval": 2347,
      "ĠtÃŃmi": 2348,
